Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/plugins/disk_quota/locale/*/LC_MESSAGES/disk_quota.po
Languages: tr_tr

source: Your Disk Usage
tr_tr: Disk Kullanýmýnýz

source: Click on graph for details
tr_tr: Detaylar için grafiðe týklayýnýz

source: Click on one of the graphs for details
tr_tr: Detaylar için grafiklerden birine týklayýnýz

source: Your Disk Usage on The Server
tr_tr: Sunucudaki Disk Kullanýmýnýz

source: Percent
tr_tr: Yüzde

source: Details
tr_tr: Detaylar

source: Filesystem
tr_tr: Dosya Sistemi

source: Data Amount You Use on The Server
tr_tr: Sunucuda Kullandýðýnýz Veri Miktarý

source: Your Quota
tr_tr: Kotanýz

source: Your Limit
tr_tr: Sýnýrýnýz

source: Grace Time
tr_tr: Kalan Süre

source: * Hover your mouse on the texts and graph to get more information...
tr_tr: * Grafik ve yazýlarýn üzerine gelerek daha fazla bilgi edinebilirsiniz...

source: Days
tr_tr: Gün

source: Day
tr_tr: Gün

source: Hours
tr_tr: Saat

source: Hour
tr_tr: Saat

source: Minutes
tr_tr: Dakika

source: Minute
tr_tr: Dakika

source: Time Expired!
tr_tr: Süre Doldu!

source: This is the bar graph of your status. The green bar shows the amount of disk space you use.
tr_tr: Bu, durumunuzun grafiðidir. Yeþil çubuk kullandýðýnýz disk alanýný gösterir.

source: The red line shows your quota and the area after the red line shows your limit, which you cannot exceed.
tr_tr: Kýrmýzý çizgi kotanýzý, kýrmýzý çizgiden sonraki alan da geçemeyeceðiniz sýnýrý gösterir.

source: At this time, you are not over quota.
tr_tr: Þu anda kotanýzýn altýndasýnýz.

source: YOU ARE OVER QUOTA NOW!
tr_tr: ÞU ANDA KOTANIZIN ÜSTÜNDESÝNÝZ!

source: This shows your percent usage compared to your limit.
tr_tr: Bu, sýnýrýnýzla karþýlaþtýrýlýnca kullandýðýnýz alan yüzdesidir.

source: This is the name of the filesystem on which your data is kept.
tr_tr: Bu, verilerinizin tutulduðu dosya sisteminin ismidir.

source: Your server did not show the filesystem name. So you see a hyphen for the name.
tr_tr: Sunucunuz dosya sistemi ismini vermediði için bunun yerine bir tire görmektesiniz.

source: This is the total amount of data you are using on your server.
tr_tr: Bu, sunucuda kullandýðýnýz toplam veri miktarýdýr.

source: This is the maximum amount of data you can keep on your server.
tr_tr: Bu, sunucuda saklayabileceðiniz en fazla veri miktarýdýr.

source: This is the maximum amount of data you can keep on the server when you are over quota in your grace time.
tr_tr: Bu, kotanýzý aþtýðýnýzda, kalan süre boyunca sunucuda saklayabileceðiniz en fazla veri miktarýdýr.

source: This shows the time left in which you must delete some of your data in order to get under your quota.
tr_tr: Bu, kotanýzýn altýna inmek için bazý dosyalarýnýzý silmeniz gereken süreyi gösterir.

source: You are not over quota so you see a hyphen for the grace time.
tr_tr: Kotanýzý aþmadýðýnýz için bu süre yerine bir tire görmektesiniz.

source: After this time,if you are still over quota, you will not be able to get any e-mails.
tr_tr: Bu süre sonunda hala kotanýzýn üstündeyseniz HÝÇ e-posta alamayacaksýnýz.

source: Detailed Information
tr_tr: Detaylý Bilgi

source: There is no problem as you are now using
tr_tr: Þu anda sunucuda

source: KB on the server which is under your quota. Be sure to always keep the data you use under your
tr_tr: KB'lýk veriniz var ve kotanýzýn altýndasýnýz. Sunucudaki veri miktarýnýzý her zaman

source: KB quota to ensure that you can always receive e-mails.
tr_tr: KB'lýk kotanýzýn altýnda tutarsanýz yeni e-posta alabileceðinizden emin olabilirsiniz.

source: WARNING:
tr_tr: DÝKKAT:

source: You are using
tr_tr: Þu anda sunucuda

source: KB on the server which is over your quota.
tr_tr: KB kullanýyorsunuz ve kotanýzý aþmýþ durumdasýnýz.

source: If you don't delete some e-mails from the server in
tr_tr: Eðer sunucudan

source: and get your data under your
tr_tr: içinde bazý e-postalarý silerek

source: KB quota, you WILL NOT be able to get any more e-mails.
tr_tr: KB'lýk kotanýzýn altýna inmezseniz yeni e-posta ALAMAYACAKSINIZ.

source: You CANNOT get any e-mails now and all e-mails sent to you are bouncing back to their senders.
tr_tr: Ayrýca hiç e-posta ALAMIYORSUNUZ ve size gönderilen tüm e-postalar göndericilerine geri dönüyor.

source: You must delete some e-mails from the server and get your usage under your
tr_tr: Yeni e-posta alabilmek için sunucudan bazý e-postalarýnýzý silerek disk kullanýmýnýzý

source: KB quota in order to be able to get new e-mails.
tr_tr: KB'lýk kotanýzýn altýna indirmeniz gereklidir.
