Repository: i-MSCP/imscp
Catalog: gui/public/tools/webmail/locale/*/LC_MESSAGES/change_pass.po
Languages: pl_pl

source: Change Password
pl_pl: Zmieñ has³o

source: Closing Connection
pl_pl: Zamykanie po³±czenia

source: Connecting to Password Server
pl_pl: £±czenie z serwerem hase³

source: ERROR:
pl_pl: B³±d:

source: New Password
pl_pl: Nowe has³o

source: Old Password
pl_pl: Stare has³o

source: Password changed successfully.
pl_pl: Has³o zosta³o zmienione pomy¶lnie.

source: Submit
pl_pl: Potwierd¼

source: This connects to your local Password Server to change your email password.
pl_pl: £±czy z lokalnym serwerem hase³ aby zmieniæ has³o Twojego konta pocztowego.

source: Verify New Password
pl_pl: Potwierd¼ nowe has³o

source: You must also type in your new password in the verify box.
pl_pl: Musisz tak¿e wpisaæ nowe has³o w polu potwierdzenia.

source: You must type in a new password.
pl_pl: Musisz wpisaæ nowe has³o.

source: You must type in your old password.
pl_pl: Musisz wpisaæ stare has³o.

source: Your new password doesn't match the verify password.
pl_pl: Twoje nowe has³o nie odpowiada has³u wpisanemu w polu potwierdzenia has³a.

source: Your old password is not correct.
pl_pl: Twoje stare has³o nie jest prawid³owe.
