Repository: i-MSCP/imscp
Catalog: gui/public/tools/webmail/locale/*/LC_MESSAGES/check_quota.po
Languages: pl_pl

source: "Check Quota" Troubleshooting
pl_pl: Rozwi±zywanie problemów z wtyczk± "Check Quota"

source: This page can aid you in troubleshooting the "Check Quota" plugin.
pl_pl: Ta strona pomo¿e Ci w rozwi±zywaniu problemów z wtyczk± "Check Quota"

source: Quota Binary Output:
pl_pl: Wynik dzia³ania polecenia quota:

source: Warning:
pl_pl: Ostrze¿enie:

source: Quota binary did not give any output. Quotas may not be enabled.
pl_pl: Polecenie quota nie zwróci³o ¿adnej informacji. Kwoty mog± byæ wy³±czone.

source: You do not have quotas enabled for your username, you will not see any informative graphs.
pl_pl: Nie masz w³±czonych kwot dla swojego konta, dlatego nie zobaczysz ¿adnych wykresów.

source: IMAP Command Sent:
pl_pl: Wys³ane polecenie IMAP:

source: IMAP Response Received:
pl_pl: Otrzymana odpowied¼ IMAP:

source: Your IMAP server does not have IMAP4 QUOTA extension. Quotas not enabled.
pl_pl: Twój serwer IMAP nie posiada rozszerzenia IMAP4 QUOTA. Kwoty nie zostan± w³±czone.

source: Your username is not in user@domain format. cPanel quotas only work with that type of usernames for now.
pl_pl: Twoja nazwa u¿ytkownika nie jest w formacie u¿ytkownik@domena. Póki co kwoty cPanel dzia³aj± tylko z takimi nazwami u¿ytkownika.

source: Reseller information for your domain cannot be obtained.
pl_pl: Informacje o sprzedawcy Twojej domeny nie mog± byæ znalezione.

source: Quota File:
pl_pl: Plik kwot:

source: Quota file for your domain does not exist or not readable.
pl_pl: Plik kwot dla Twojej domeny nie istnieje lub nie ma do niego dostêpu.

source: Your cPanel Quota:
pl_pl: Twoja kwota w cPanel:

source: Mail Files Location:
pl_pl: Po³o¿enie plików z poczt±:

source: &quot;du&quot; Binary Output:
pl_pl: Wynik dzia³ania polecenia &quot;du&quot;:

source: &quot;du&quot; binary did not give any output. There may be some problem with that binary.
pl_pl: Polecenie &quot;du&quot; nie zwróci³o ¿adnych informacji. Mo¿e byæ jaki¶ problem z tym programem.

source: Quota Usage:
pl_pl: Zajête miejsce:

source: File Usage:
pl_pl: Ilo¶æ plików:

source: OVER QUOTA!
pl_pl: PRZEKROCZONO LIMIT!

source: WARNING:
pl_pl: OSTRZE¯ENIE:

source: Your quota usage is currently <b>%s%%</b>.
pl_pl: Aktualnie wykorzystane jest <b>%s%%</b> miejsca.

source: Your quota usage is currently %s%%.
pl_pl: Aktualnie wykorzystane jest %s%% miejsca.

source: To avoid losing any email, you should immediately empty out your "Trash" and "Sent" folders and delete emails with large attachments.
pl_pl: Aby unikn±æ utraty listów przychodz±cych, powiniene¶ jak najszybciej wyczy¶ciæ foldery "Trash" (¦mietnik) oraz "Sent" (Wys³ane), a tak¿e usun±æ listy z duzymi za³±cznikami.

source: To avoid losing any email, you should immediately empty out your &quot;Trash&quot; and &quot;Sent&quot; folders and delete emails with large attachments.
pl_pl: Aby unikn±æ utraty listów przychodz±cych, powiniene¶ jak najszybciej wyczy¶ciæ foldery &quot;Trash&quot; (¦mietnik) oraz &quot;Sent&quot; (Wys³ane), a tak¿e usun±æ listy z duzymi za³±cznikami.

source: You may want to make sure you empty out your "Trash" and clean your "Sent" folder.
pl_pl: Upewnij siê, ¿e wyczy¶ci³e¶ foldery "Trash" (¦mietnik) oraz "Sent" (Wys³ane).

source: You may want to make sure you empty out your &quot;Trash&quot; and clean your &quot;Sent&quot; folder.
pl_pl: Upewnij siê, ¿e wyczy¶ci³e¶ foldery &quot;Trash&quot; (¦mietnik) oraz &quot;Sent&quot; (Wys³ane).

source: %1 of %2
pl_pl: %1 z %2

source: %1% of %2
pl_pl: %1% z %2

source: Mandatory Settings
pl_pl: Ustawienia obowi±zkowe

source: Quota Type:
pl_pl: Rodzaj kwoty:

source: INVALID!
pl_pl: NIEPOPRAWNE!

source: Please read config.php file for possible values.
pl_pl: Przejrzyj plik config.php w celu uzyskania potencjalnych warto¶ci.

source: Check UNIX Quotas:
pl_pl: Sprawdzaj kwotê typu UNIX:

source: On local server
pl_pl: Na serwerze lokalnym

source: On remote server
pl_pl: Na serwerze zdalnym

source: Remote Username:
pl_pl: Zdalna nazwa u¿ytkownika:

source: Please read INSTALL for details on setting this variable.
pl_pl: Przeczytaj plik INSTALL aby uzyskaæ szczegó³y dotycz±ce ustawienia tej zmiennej.

source: Remote Server:
pl_pl: Zdalny serwer:

source: SUDO Binary:
pl_pl: Polecenie SUDO:

source: file does not exist or not executable.
pl_pl: plik nie istnieje lub nie jest wykonywalny.

source: Remote checking is enabled, cannot check validity of this variable.
pl_pl: Zdalne sprawdzanie jest w³±czone. Nie mo¿na sprawdziæ poprawno¶ci tej zmiennej.

source: SSH Binary:
pl_pl: Polecenie SSH:

source: QUOTA Binary:
pl_pl: Polecenie QUOTA:

source: DU Binary:
pl_pl: Polecenie DU:

source: cPanel Root Folder:
pl_pl: Katalog g³ówny cPanel:

source: directory does not exist or not readable.
pl_pl: katalog nie istnieje lub nie ma do niego dostêpu.

source: Use Separate IMAP Connection:
pl_pl: U¿yj osobnej sesji IMAP:

source: No
pl_pl: Nie

source: Yes
pl_pl: Tak

source: Display Settings
pl_pl: Ustawienia wy¶wietlania

source: Graph Type:
pl_pl: Rodzaj wykresu:

source: Standard HTML tables
pl_pl: Standardowe tabele HTML

source: GD images
pl_pl: Obrazki GD

source: Your server does not have GD support.
pl_pl: Twój serwer nie obs³uguje GD.

source: Graph type will revert to standard HTML tables.
pl_pl: Rodzaj wykresu zostanie ustawiony na tabele HTML.

source: Graph Location:
pl_pl: Po³o¿enie wykresu:

source: Below folders list
pl_pl: Pod list± folderów

source: Above folders list
pl_pl: Nad list± folderów

source: Font Size:
pl_pl: Rozmiar czcionki:

source: Graph Alignment:
pl_pl: Wyrównanie wykresu:

source: Left
pl_pl: Do lewej

source: Right
pl_pl: Do prawej

source: Center
pl_pl: Wy¶rodkowany

source: Use Horizontal Rules:
pl_pl: Uzyj poziomych linii:

source: Show Intro Texts:
pl_pl: Pokazuj tekst pocz±tkowy:

source: Quota Details Location:
pl_pl: Po³o¿enie szczegó³ów kwot:

source: Below quota graph
pl_pl: Poni¿ej wykresu kwot

source: Above quota graph
pl_pl: Powy¿ej wykresu kwot

source: Show Quantity or Percent:
pl_pl: Pokazuj ilo¶æ lub procenty

source: Show percent
pl_pl: Poka¿ procenty

source: Show quantity (size or count)
pl_pl: Poka¿ ilo¶æ (rozmiar lub liczbê)

source: Yellow Alert Threshold:
pl_pl: Poziom alarmu ¿ó³tego:

source: Red Alert Threshold:
pl_pl: Poziom alarmu czerwonego:

source: Show Yellow Alert Warning:
pl_pl: Pokazuj ostrze¿enie dla alarmu ¿ó³tego:

source: Show Red Alert Warning:
pl_pl: Pokazuj ostrze¿enie dla alarmu czerwonego:

source: KB/MB Conversion:
pl_pl: Konwersja KB/MB

source: Show Filesystems:
pl_pl: Pokazuj systemy plików:

source: Override Settings
pl_pl: Nadpisz ustawienia

source: Filesystem Aliases:
pl_pl: W³asne nazwy dla systemów plików:

source: No aliases set
pl_pl: Brak nazw w³asnych

source: will be shown as
pl_pl: bêdzie pokazywanyjako

source: Excluded Filesystems:
pl_pl: Wyklucz systemy plików:

source: All filesystems with quota enabled will be shown.
pl_pl: Bêda pokazywane wszystkie systemy plików z w³±czonymi kwotami.

source: will be excluded from quota information.
pl_pl: zostanie wykluczyny z informacji o kwotach.

source: Override IMAP Size Quota:
pl_pl: Wymu¶ rozmiar dla kwoty IMAP:

source: No override set
pl_pl: Brak warto¶ci

source: Override IMAP Count Quota:
pl_pl: Wymu¶ liczbê dla kwoty IMAP:

source: Files
pl_pl: Pliki

source: Always Refresh cPanel:
pl_pl: Zawsze od¶wie¿aj cPanel:

source: Quota Output
pl_pl: Wyj¶cie quota

source: You have
pl_pl: Masz

source: error or warning
pl_pl: b³±d lub ostrze¿enie

source: errors or warnings
pl_pl: b³êdy lub ostrze¿enia

source: in your configuration. You can find the details below.
pl_pl: w Twojej konfiguracji. Szczegó³y znajdziesz poni¿ej.

source: Please correct
pl_pl: Musisz poprawiæ

source: this error or warning
pl_pl: ten b³±d lub ostrze¿enie

source: these errors or warnings
pl_pl: te b³êdy lub ostrze¿enia

source: in order to have &quot;Check Quota&quot; work properly.
pl_pl: aby sprawdziæ czy plugin &quot;Check Quota&quot; dzia³a poprawnie.

source: Your configuration seems to be correct. &quot;Check Quota&quot; should work properly.
pl_pl: Konfiguracja wygl±da prawid³owo. Wtyczka &quot;Check Quota&quot; powinna dzia³ac poprawnie.
