Repository: i-MSCP/imscp
Catalog: gui/public/tools/webmail/locale/*/LC_MESSAGES/lockout.po
Languages: bn_bd

source: Access denied. Please contact your system administrator.
bn_bd: প্রবেশ অস্বীকৃত। অনুগ্রহ করে আপনার সিস্টেম প্রশাসকের সাথে যোগাযোগ করুন।

source: Unknown user or password incorrect.
bn_bd: অজানা ব্যবহারকারী বা ভূল পাসওয়ার্ড।

source: Sorry, you did not provide the correct challenge response.
bn_bd: দুঃখিত, আপনি সঠিক প্রতিক্রিয়া দেননি।

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this user, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: ব্যবহারকারী "%1$s" (ডোমেইন "%2$s") শেষ %4$d মিনিটে %3$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %5$s %6$s স্থায়ী ভাবে বআবদ্ধ হয়েছে। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%7$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: --- LOCKED OUT - %s
bn_bd: --- লক আউট - %s

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this user before then, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: ব্যবহারকারী "%1$s" (ডোমেইন "%2$s") শেষ %4$d মিনিটে %3$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %5$s %6$s, %7$d মিনেটের জন্য লকআউট হয়েছেন। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%8$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this user, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: ব্যবহারকারী "%1$s" (ডোমেইন "%2$s") %3$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %4$s %5$s স্থায়ী ভাবে আবদ্ধ হয়েছে। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%6$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this user before then, remove the "%6s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: ব্যবহারকারী "%1$s" (ডোমেইন "%2$s") %3$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %4$s %5$s, %6$d মিনিটের জন্য আবদ্ধ হয়েছে। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%7$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this client address, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" শেষ %3$d মিনিটে %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %4$s %5$s, স্থায়ীভাবে আবদ্ধ হয়েছে। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%6$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this client address, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" শেষ %3$d মিনিটে %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %4$s %5$s, %6$d মিনেটের জন্য আবদ্ধ হয়েছে। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%7$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this client address, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %3$s %4$s, স্থায়ীভাবে আবদ্ধ হয়েছে। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%5$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this client address before then, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %3$s %4$s, %5$d মিনেটের জন্য আবদ্ধ হয়েছে। ব্যবহারকারীকে আনলক করতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%6$s_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s Users attempting to log in from %s are PERMANENTLY required to enter a CAPTCHA code when logging in. To remove the CAPTCHA requirement, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" শেষ %3$d মিনিটে %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %4$s ব্যবহারকারীকে %5$s হতে লগইন করতে স্থায়ী ভাবে ক্যাপচা কোড প্রবেশ করাতে হবে। ক্যাপচা প্রয়োজনীয়কে সরাতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%6$s_ক্যাপচা_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s Users attempting to log in from %s will be required to enter a CAPTCHA code when logging in for the next %d minutes. To remove the CAPTCHA requirement, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" শেষ %3$d মিনিটে %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %4$s ব্যবহারকারীকে %5$s হতে লগইন করতে %6$d মিনিটের জন্য ক্যাপচা কোড প্রবেশ করাতে হবে। ক্যাপচা প্রয়োজনীয়কে সরাতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে "%7$s_ক্যাপচা_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s Users attempting to log in from %s are PERMANENTLY required to enter a CAPTCHA code when logging in. To remove the CAPTCHA requirement, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %3$s ব্যবহারকারীকে %4$s হতে লগইন করতে স্থায়ী ভাবে ক্যাপচা কোড প্রবেশ করাতে হবে। ক্যাপচা প্রয়োজনীয়কে সরাতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে " "%5$s_ক্যাপচা_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s Users attempting to log in from %s will be required to enter a CAPTCHA code when logging in for the next %d minutes. To remove the CAPTCHA requirement before then, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
bn_bd: বিজ্ঞপ্তি: কেউ একজন "%1$s" %2$d বার লগইনের চেস্টা (ব্যর্থ হয়েছে) করেছে। সময়: %3$s ব্যবহারকারীকে %4$s হতে লগইন করতে %5$d মিনিটের জন্য ক্যাপচা কোড প্রবেশ করাতে হবে। ক্যাপচা প্রয়োজনীয়কে সরাতে "লকআউট_প্লাগিন_লগিন_ব্যর্থ_তথ্য" পছন্দ সেট হতে " %6$ s_ক্যাপচা_অনেক_বেশী_ব্যর্থ_লগিন_চেস্টাগুলো" মানসমূহ সরিয়ে ফেলুন।

source: User account:
bn_bd: ব্যবহারকারীর একাউন্ট:

source: Domain:
bn_bd: ডোমেইন:

source: Timestamp:
bn_bd: টাইমস্ট্যাম্প:

source: [POSSIBLE BRUTEFORCE ABUSE]
bn_bd: [সম্ভবপর নির্বোধ অপব্যবহার]
