Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: ispCP Admin / System Tools / Anti-Rootkits Tools Log Checker
ca_es: ispCP - Admin/Eines de sistema/Registre dels anàlisi de les eines Anti-Rootkits
eu_es: ispCP Admin / Sistema Tresnak / Rootkit-en aurkako tresnaren log arakatzailea
fr_fr: ispCP Admin / Outils Systèmes / Outils Anti-Rootkits d'Analyse de Journaux
gl_es: ispCP Admin/Ferramentas do Sistema/Ferramentas Anti-Rootkits Comprobador de Rexistro (Log)
it_it: ispCP Admin / Tool di sistema / Anti-Rootkits Tool Log Checker
ja_jp: ispCP 管理者 / システムツール / アンチルートキットログチェック
nb_no: ispCP Admin / Systemverktøy / Anti-Rootkit Verktøy Log Sjekker
nl_nl: ispCP - Beheer / Systeem Tools / Anti Rootkits Tools Log Checker
pl_pl: Admin ispCP / Narzędzia systemowe / Kontrola logu narzędzi przeciwko rootkit-om
pt_br: IspCP Admin / Ferramentas do Sistema / Ferramentas Anti-rootkits Log Checker
pt_pt: ispCP Admin / Ferramentas do sistema / Verificação do registo e ferramentas Anti-Rootkit
sv_se: ispCP Administratör/ System Verktyg / Anti-Rootkits Verktyg Logg Kontroll
tr_tr: ispCP Yönetici / Sistem Araçları / Anti-Rootkits Araçları Log Checker

source: %s doesn't exist or is empty
ca_es: %s no existeix o és buit
cs_cz: %s neexistuje nebo je prázdný
eu_es: %s ez da existitzen edo hutsik dago
fr_fr: %s est vide ou n'existe pas
gl_es: %s non existe ou está baleiro
it_it: %s non esiste o è vuota
ja_jp: %s が存在しないか、空です
nb_no: %s eksisterer ikke, eller er tom
nl_nl: %s bestaat niet of is leeg
pl_pl: %s nie istnieje lub jest pusty!
pt_br: %s não existe ou está vazio
pt_pt: %s Não existe ou está vazio
sv_se: %s finns inte eller är tom
tr_tr: %s yok veya boş!

source: Anti-Rootkits Tools Log Checker
ca_es: Registre dels anàlisi de les eines Anti-Rootkits
eu_es: Rootkit-en aurkako tresnaren log arakatzailea
fr_fr: Outils Anti-Rootkits d'analyse de journaux
gl_es: Ferramentas Anti-Rootkits Comprobador de Rexistro (Log)
it_it: Anti-Rootkits Strumenti di controllo
ja_jp: アンチルートキットのログチェック
nb_no: Anti-Rootkits Verktøys Log Sjekker
pl_pl: Kontrola logu narzędzi przeciwko rootkit-om
pt_br: Ferramentas Anti-rootkits Log Checker
pt_pt: Verificação do registo e ferramentas Anti-Rootkit
sv_se: Anti-Rootkits Verktyg Logg Kontroll
tr_tr: Anti-Rootkits Araçları Log Checker

source: ispCP - Admin/Server statistics
ca_es: ispCP - Admin/Estadístiques del Servidor
es_ar: ispCP - Admin/Estadisticas del servidor
eu_es: ispCP - Admin/Zerbitzariaren estatistikak
fr_fr: ispCP - Admin/Statistiques du serveur
gl_es: ispCP - Admin/Estatísticas do servidor
it_it: ispCP - Admin/Statistiche server
ja_jp: ispCP - 管理者/サーバの統計情報
nb_no: ispCP - Admin/Server statistikk
nl_nl: ispCP - Beheer/Server statistieken
pl_pl: ispCP - Admin/Statystyki serwera
pt_br: IspCP - Admin / estatística do servidor
pt_pt: ispCP - Admin/Estatísticas do servidor
sv_se: ispCP - Admin/Server statistik
tr_tr: ispCP - Yönetici/Server istatistikleri
uk_ua: ispCP - Адміністратор/Статистика сервера

source: Server statistics
ca_es: Estadístiques del Servidor
cs_cz: Statistiky serveru
es_ar: Estadisticas del servidor
eu_es: Zerbitzariaren estatistikak
fr_fr: Statistiques du serveur
gl_es: Estatísticas do servidor
it_it: Statistiche server
ja_jp: サーバー統計情報
nb_no: Server statistikk
nl_nl: Server statistieken
pl_pl: Statystyki serwera
pt_br: Estatísticas do servidor
pt_pt: Estatísticas do servidor
sv_se: Server statistik
tr_tr: Server istatistikleri
uk_ua: Статистика сервера

source: Web in
ca_es: Web entrada
cs_cz: Web příchozí
es_ar: Web<br>entrante
eu_es: Web sarrera
fr_fr: Web<br />entrant
gl_es: Entrada web
it_it: Web in entrata
ja_jp: Webサーバ受信
nb_no: Web inn
nl_nl: Binnenkomende Web
pl_pl: WWW - przychodzące
pt_br: entrada Web
pt_pt: Web entrada
sv_se: Webb inkommande
tr_tr: Web gelen

source: Web out
ca_es: Web sortida
cs_cz: Web odchozí
es_ar: Web<br>saliente
eu_es: Web irteera
fr_fr: Web<br />sortant
gl_es: Saída web
it_it: Web in uscita
ja_jp: Webサーバ送信
nb_no: Web ut
nl_nl: Web uit
pl_pl: WWW - wychodzące
pt_br: saída Web
pt_pt: Web saida
sv_se: Webb utgående
tr_tr: Web giden

source: SMTP in
cs_cz: SMTP příchozí
fr_fr: SMTP<br />entrant
gl_es: SMTP de entrada
it_it: SMTP in entrata
pl_pl: SMTP przychodząca
pt_br: entrada SMTP
pt_pt: SMTP entrada
sv_se: SMTP inkommande
tr_tr: SMTP gelen

source: SMTP out
cs_cz: SMTP odchozí
fr_fr: SMTP<br />sortant
gl_es: SMTP de saída
it_it: SMTP in uscita
nl_nl: SMTP uit
pl_pl: SMTP wychodząca
pt_br: saída SMTP
pt_pt: SMTP saida
sv_se: SMTP utgående
tr_tr: SMTP giden

source: POP3/IMAP in
cs_cz: POP3/IMAP příchozí
fr_fr: POP3/IMAP<br />entrant
gl_es: POP3/IMAP de entrada
pl_pl: POP3/IMAP przychodząca
pt_br: entrada POP3/IMAP
pt_pt: POP3/IMAP entrada
sv_se: POP3/IMAP inkommande

source: POP3/IMAP out
cs_cz: POP3/IMAP odchozí
fr_fr: POP3/IMAP<br />sortant
gl_es: POP3/IMAP de saída
nl_nl: POP3/IMAP uit
pl_pl: POP3/IMAP wychodząca
pt_br: saída POP3/IMAP
pt_pt: POP3/IMAP saida
sv_se: POP3/IMAP utgående

source: Other in
ca_es: Altres entrada
cs_cz: Ostatní příchozí
es_ar: Otros entrantes
eu_es: Beste sarrerak
fr_fr: Autres<br />entrants
gl_es: Outras entradas
it_it: Altri in entrata
ja_jp: その他 イン
nb_no: Annet inn
nl_nl: Andere in
pl_pl: Inne przychodzące
pt_br: Outras entrada
pt_pt: Outros entrada
sv_se: Annat inkommande
tr_tr: Diğer gelenler
uk_ua: Інші в

source: Other out
ca_es: Altres sortida
cs_cz: Ostatní odchozí
es_ar: Otros salientes
eu_es: Beste irteerak
fr_fr: Autres<br />sortants
gl_es: Outras saídas
it_it: Altri in uscita
ja_jp: その他 アウト
nb_no: Annet ut
nl_nl: Andere uit
pl_pl: Inne wychodzące
pt_br: Outras saídas
pt_pt: Outros saida
sv_se: Annat utgående
tr_tr: Diğer gidenler
uk_ua: Інші за

source: All in
ca_es: Total Entrada
cs_cz: Vše příchozí
es_ar: Todo entrante
eu_es: Sarrera guztiak
fr_fr: Tous<br />entrant
gl_es: Todas as entradas
it_it: Totali in entrata
ja_jp: 全体 in
nb_no: Alt inn
nl_nl: Alles inkomend
pl_pl: Wszystkie przychodzące
pt_br: Todo tráfego de entrada
pt_pt: Todo entrada
sv_se: Allt inkommande
tr_tr: Tüm gelenler
uk_ua: Усі в

source: All out
ca_es: Total Sortida
cs_cz: Vše odchozí
es_ar: Todo saliente
eu_es: Irteera guztiak
fr_fr: Tous<br />sortant
gl_es: Todas as saídas
it_it: Totali in uscita
ja_jp: 全体 out
nb_no: Alt ut
nl_nl: Alles uitgaand
pl_pl: Wszystkie wychodzące
pt_br: Todo tráfego de saída
pt_pt: Todos saida
sv_se: Allt utgående
tr_tr: Tüm gidenler
uk_ua: Усі за

source: ispCP - Admin/Server day stats
ca_es: ispCP - Admin/Estadístiques diàries del servidor
es_ar: ispCP - Admin/Estadisticas diarias del servidor
eu_es: ispCP - Admin/Zerbitzariaren eguneko estatistikak
fr_fr: ispCP - Admin/Statistiques journalières du serveur
gl_es: ispCP - Admin/Estatísticas do día do servidor
it_it: ispCP - Admin/Statistiche giornaliere server
ja_jp: ispCP - 管理者/サーバ統計情報（日次）
nb_no: ispCP - Admin/Server dag statistikker
nl_nl: ispCP - Beheer/Server dag statistieken
pl_pl: ispCP - Admin/Dzienne statystyki serwera
pt_br: IspCP - Admin / Estatísticas diárias do Servidor
pt_pt: ispCP - Admin/Estatísticas diárias do servidor
sv_se: ispCP - Administratör/Server dag stats
tr_tr: ispCP - Yönetici/Server günlük istatistikler
uk_ua: ispCP - Адміністратор/Денна статистика сервера

source: Server day statistics
ca_es: Estadístiques diàries del servidor
cs_cz: Denní statistiky serveru
es_ar: Estadisticas diarias del servidor
eu_es: Zerbitzariaren eguneko estatistikak
fr_fr: Statistiques journalier du serveur
gl_es: Estatísticas do día do servidor
it_it: Statistiche giornaliere server
ja_jp: サーバの統計情報（日次）
nb_no: Server dag statistikker
nl_nl: Server dag statistieken
pl_pl: Dzienne statystyki serwera
pt_br: Estatísticas diárias do servidor
pt_pt: Estatísticas diárias do servidor
sv_se: Server dag statistik
tr_tr: Server günlük istatistikler
uk_ua: Денна статистика сервера

source: Month:
ca_es: Mes:
cs_cz: Měsíc:
es_ar: Mes:
eu_es: Hilabetea:
fr_fr: Mois :
gl_es: Mes:
it_it: Mese:
ja_jp: 月
nb_no: Måned:
nl_nl: Maand:
pl_pl: Miesiąc:
pt_br: Mês:
pt_pt: Mês:
sv_se: Månad:
tr_tr: Ay:
uk_ua: Місяць:

source: Year:
ca_es: Any:
cs_cz: Rok:
es_ar: Ano:
eu_es: Urtea;
fr_fr: Année :
gl_es: Ano:
it_it: Anno:
ja_jp: 年:
nb_no: År:
nl_nl: Jaar:
pl_pl: Rok:
pt_br: Ano:
pt_pt: Ano:
sv_se: År:
tr_tr: Yıl:
uk_ua: Рік:

source: Day:
ca_es: Dia:
cs_cz: Den:
es_ar: Día:
eu_es: Eguna:
fr_fr: Jour :
gl_es: Día:
it_it: Giorno:
ja_jp: 日:
nb_no: Dag:
nl_nl: Dag:
pl_pl: Dzień:
pt_br: Dia:
pt_pt: Dia:
sv_se: Dag:
tr_tr: Gün:
uk_ua: День:

source: Hour
ca_es: Hora
cs_cz: Hodina
es_ar: Hora
eu_es: Ordua
fr_fr: Heure
gl_es: Hora
it_it: Ora
ja_jp: 時間
nb_no: Time
nl_nl: Uur
pl_pl: Godzina
pt_br: Hora
pt_pt: Hora
sv_se: Timme
tr_tr: Saat
uk_ua: Година

source: ispCP Admin / System Tools / Server Status
ca_es: ispCP - Admin/Eines de sistema/Estat del servidor
es_ar: ispCP - Admin / Herramientas de sistema
eu_es: ispCP Admin / Sistema Tresnak / Zerbitzariaren Egoera
fr_fr: ispCP Admin / Outils Systèmes / État du Serveur
gl_es: ispCP Admin/Ferramentas do Sistema/Estado do Servidor
it_it: ispCP Admin / Tool di sistema / Stato del Server
ja_jp: ispCP 管理者 / システムツール / サーバステータス
nb_no: ispCP Admin / Systemverkøy / Server Status
nl_nl: ispCP - Beheer / Systeem Tools / Server Status
pl_pl: Admin ispCP / Narzędzia systemowe / Stan Serwera
pt_br: Admin ispCP / Ferramentas de Sistema / Estado do Servidor
pt_pt: ispCP Admin / Ferramentas do Sistema / Estado do Servidor
sv_se: ispCP Administratör / System Verktyg / Server Status
tr_tr: ispCP Yönetici / Sistem Araçları / Server Durumu
uk_ua: Адміністратор ispCP / Системні інструменти / Стан сервера

source: UP
ca_es: ACTIU
cs_cz: ZAPNUTO
eu_es: MARTXAN
fr_fr: En fonction
gl_es: FUNCIONANDO
it_it: Su
nb_no: OPPE
nl_nl: OMHOOG
pl_pl: WŁ
pt_br: Para cima
pt_pt: Em cima
tr_tr: ÇALIŞIYOR

source: DOWN
ca_es: PARAT
cs_cz: VYPNUTO
eu_es: ERORIA
fr_fr: Arrêté
gl_es: PARADO
it_it: Giu
nb_no: NEDE
nl_nl: OMLAAG
pl_pl: WYŁ
pt_br: Para baixo
pt_pt: Em baixo
sv_se: NERE
tr_tr: ÇÖKMÜŞ

source: Service
ca_es: Servei
cs_cz: Služba
es_ar: Servicio
eu_es: Zerbitzua
gl_es: Servizo
it_it: Servizio
ja_jp: サービス
nl_nl: Dienst
pl_pl: Usługa
pt_br: Serviço
pt_pt: Serviço
tr_tr: Servis
uk_ua: Сервіс

source: Server status
ca_es: Estat del servidor
cs_cz: Stav serveru
es_ar: Estado del servidor
eu_es: Zerbitzariaren egoera
fr_fr: État du serveur
gl_es: Estado do servidor
it_it: Stato server
ja_jp: サーバーのステータス
pl_pl: Stan serwera
pt_br: Status do servidor
pt_pt: Estado do servidor
tr_tr: Server durumu
uk_ua: Стан сервера

source: ispCP - Admin/Manage Sessions
ca_es: ispCP - Admin/Administrar Sessions
es_ar: ispCP - Admin/Control de Sesiones
eu_es: ispCP - Admin/Kudeatu Saioak
fr_fr: ispCP - Admin/Gestion Sessions
gl_es: ispCP - Admin/Xestionar Sesións
it_it: ispCP - Admin/Gestione Sessioni
ja_jp: ispCP - 管理者/セッション管理
nb_no: ispCP - Admin/Administrer Sesjoner
nl_nl: ispCP - Beheer/Beheer Sessies
pl_pl: ispCP - Admin/Zarządzaj Sesjami
pt_br: ispCP - Admin/Gerenciar Sessões
pt_pt: ispCP - Admin/Gerir Sessões
sv_se: ispCP - Administratör/Hantera Sessions
tr_tr: ispCP - Yönetici/Sessionları Düzenle
uk_ua: ispCP - Адміністратор/Керування сесіями

source: Manage user sessions
ca_es: Administrar sessions d'usuari
cs_cz: Správa uživatelských relací
es_ar: Administrar sesiones de usuario
eu_es: Kudeatu erabiltzaile saioak
fr_fr: Gérer les sessions des utilisateurs
gl_es: Xestionar sesións de usuario
it_it: Gestione sessioni utente
ja_jp: ユーザーセッション管理
nb_no: Administrer brukersesjoner
nl_nl: Beheer gebruikerssessies
pl_pl: Zarządzaj sesjami użytkownika
pt_br: Gerenciar seções de usuários
pt_pt: Gerir sessões do utilizador
sv_se: Hantera användarsessioner
tr_tr: Kullanıcı sessionlarını düzenle
uk_ua: Керування сесіями користувача

source: User type
ca_es: Tipus d'usuari
cs_cz: Typ uživatele
es_ar: Tipo de usuario
eu_es: Erabiltzaile mota
fr_fr: Type d'utilisateur
gl_es: Tipo de usuario
it_it: Tipo utente
ja_jp: ユーザタイプ
nb_no: Brukertype
nl_nl: Gebruikerstype
pl_pl: Typ użytkownika
pt_br: Tipo de Usuário
pt_pt: Tipo de utilizador
sv_se: Användartyp
tr_tr: Kulanıcı tipi
uk_ua: Тип користувача

source: Last access
ca_es: Darrer accés
cs_cz: Poslední přístup
es_ar: Ultimo acceso
eu_es: Azken sarrera
fr_fr: Dernier accès
gl_es: Último acceso
it_it: Ultimo accesso
ja_jp: 最終アクセス
nb_no: Siste tilgang
nl_nl: Laatste toegang
pl_pl: Ostatni dostęp
pt_br: Último acesso
pt_pt: Último acesso
sv_se: Senaste tillträde
tr_tr: Son erişim
uk_ua: Останній доступ

source: Options
ca_es: Opcions
cs_cz: Možnosti
es_ar: Opciones
eu_es: Aukerak
gl_es: Opcións
it_it: Opzioni
ja_jp: オプション
nb_no: Muligheter
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
pt_pt: Opções
sv_se: Inställningar
tr_tr: Seçenekler
uk_ua: Параметри

source: Kill session
ca_es: Eliminar sessió
cs_cz: Ukončit relaci
es_ar: Terminar sesión
eu_es: Amaitu saioa
fr_fr: Supprimer la session
gl_es: Forzar remate de sesión
it_it: Chiusura della sessione
ja_jp: セッションの切断
nb_no: Drep sesjon
nl_nl: Beeindig sessie
pl_pl: Zabij sesję
pt_br: Matar sessão
pt_pt: Terminar sessão
sv_se: Döda session
tr_tr: Session sonlandır
uk_ua: Завершити сесію

source: ispCP - Admin/Settings
ca_es: ispCP - Admin/Paràmetres
eu_es: ispCP - Admin/Ezarpenak
fr_fr: ispCP - Admin/Paramètres
gl_es: ispCP - Admin/Configuración
it_it: ispCP - Amministratore/Configurazione
ja_jp: ispCP - 管理者/設定
nb_no: ispCP - Admin/Instillinger
nl_nl: ispCP - Beheerder/Instellingen
pl_pl: ispCP -Admin/Ustawienia
pt_br: IspCP - Admin / Configurações
pt_pt: ispCP - Admin/Definições
sv_se: ispCP - Administratör/Inställningar
tr_tr: ispCP - Yönetici/Ayarlar

source: ERROR: Only positive numbers are allowed !
ca_es: ERROR: Només es permeten números positius!
eu_es: ERROREA; Soilik zenbaki positiboak onartzen dira !
fr_fr: Erreur : Seuls les nombres positifs sont autorisés !
gl_es: ERRO: só se permiten números positivos!
it_it: ERRORE: puoi utilizzare solo numeri positivi!
ja_jp: エラー： 正の数だけが許可されてます！
nb_no: FEIL: Kun positive nummer tillatt!
nl_nl: ERROR: Alleen positieve getallen zijn toegestaan!
pl_pl: BŁĄD: Tylko numery dodatnie są dozwolone!
pt_br: ERRO: Somente números positivos são permitidos!
pt_pt: ERRO: Só números positivos são permitidos!
sv_se: FEL: Endast positiva siffror är tillåtna!
tr_tr: HATA: Sadece pozitif sayı girebilirsiniz!

source: Settings saved !
ca_es: Paràmetres guardats!
cs_cz: Nastavení uloženo!
es_ar: Configuraciones guardadas!
eu_es: Aukerak gordeak!
fr_fr: La configuration a été sauvegardée !
gl_es: Configuración gardada!
it_it: Impostazioni salvate !
ja_jp: 設定は保存されました
nb_no: Instillinger lagret !
nl_nl: Instellingen opgeslagen !
pl_pl: Ustawienia zapisane!
pt_br: Configurações salvas!
pt_pt: Definições guardadas!
sv_se: Inställningar sparade!
tr_tr: Ayarlar kaydedildi!
uk_ua: Налаштування збережені!

source: General settings
ca_es: Paràmetres generals
cs_cz: Hlavní nastavení
es_ar: Opciones Generales
eu_es: Ezarpen orokorrak
fr_fr: Paramètres généraux
gl_es: Configuración xeral
it_it: Impostazioni generali
ja_jp: 基本設定
nb_no: Generelle instillinger
nl_nl: Algemene instellingen
pl_pl: Ustawienia główne
pt_br: Configurações Gerais
pt_pt: Definições Gerais
sv_se: Allmänna inställningar
tr_tr: Genel ayarlar
uk_ua: Головні налаштування

source: Activation link expire time (minutes)
ca_es: Temps d'expiració del link d'activació (minuts)
cs_cz: Aktivační link vyprší za (minuty)
eu_es: Aktibazio estekaren amaiera denbora (minutuak)
fr_fr: Délai d'exiration des liens d'activation (<i>en minutes</i>)
gl_es: Tempo de expiración da ligazón de activación (minutos)
it_it: Il tempo di scadenza del link di attivazione (minuti)
ja_jp: 有効化リンク有効時間 (分)
nb_no: Utløpstiden til aktiveringslinken (minutter)
nl_nl: Activatie link verloop tijd (minuten)
pl_pl: Ważność linku aktywacyjnego (minuty)
pt_br: Tempo de expiração do link de ativação (minutos)
pt_pt: Tempo de expiração do Caminho de activação expira (minutos)
sv_se: Aktiveringslänken upphöra tid (minuter)
tr_tr: Aktivasyon linki geçersiz olma süresi(dakika)

source: Password settings
ca_es: Paràmetres de la contrasenya
cs_cz: Nastavení hesla
eu_es: Pasahitzaren ezarpenak
fr_fr: Configuration des mots de passe
gl_es: Configuración de contrasinal
it_it: Configurazione password
ja_jp: パスワード設定
nl_nl: Wachtwoord instellingen
pl_pl: Ustawienia haseł
pt_br: Configurações de senha
pt_pt: Definições da palavra-chave
sv_se: Lösenords inställningar
tr_tr: Şifre ayarları

source: Use strong Passwords
ca_es: Utilitza contrasenyes robustes
cs_cz: Používat silná hesla
eu_es: Erabili pasahitz sendoa
fr_fr: Forcer l'utilisation de mots de passe forts
gl_es: Empregar contrasinais consistentes
it_it: Usa passowrd difficili da scoprire
ja_jp: 強力なパスワードを使う
nl_nl: Gebruik sterker Wachtwoorden
pl_pl: Wymuszanie silnych haseł
pt_br: Use senhas fortes
pt_pt: Usar palavras-chave fortes
sv_se: Använd starka lösenord
tr_tr: Zor şifreler kullanınız

source: Password length
ca_es: Mida de la contrasenya
cs_cz: Délka hesla
eu_es: Pasahitzaren luzeera
fr_fr: Taille minimum des mots de passe
gl_es: Lonxitude de contrasinal
it_it: Lunghezza Password
ja_jp: パスワードの長さ
nl_nl: Wachtwoord lengte
pl_pl: Długość hasła
pt_br: Tamanho da senha
pt_pt: Comprimento da palavra-chave
sv_se: Lösenordslängd
tr_tr: Şifre uzunluğu

source: Bruteforce detection
ca_es: Detecció d'accés per força bruta
cs_cz: Detekce útoku hrubou silou
es_ar: Detección de Acceso ilegal por fuerza bruta
eu_es: Bruteforce detekzioa
fr_fr: Détection des attaques par force brute
gl_es: Detección de forza bruta
it_it: Rilevamento Bruteforce
ja_jp: ブルートフォース検知
nb_no: Bruteforce detektering
nl_nl: Bruteforce detectie
pl_pl: Detekcja bruteforce
pt_br: Detecção de ataque do tipo força-bruta
pt_pt: Detecção de ForçaBruta
sv_se: BruteForce upptäckt
tr_tr: Bruteforce denetimi
uk_ua: Визначення перебором

source: Block time between logins
ca_es: Temps de bloqueig entre accessos
cs_cz: Čas blokování mezi přihlášením
eu_es: Izen emateen arteko blokeatze denbora
fr_fr: Délai d'attente entre les connexions
gl_es: Tempo de bloqueo entre inicios de sesión
it_it: Durata di blocco tra gli accessi
ja_jp: 連続ログインのブロックタイム
nb_no: Blokkert tid mellom innlogginger
nl_nl: Blokkeer tijd tussen inlog pogingen
pl_pl: Czas blokady pomiędzy logowaniami
pt_br: Tempo de bloqueio entre logins
pt_pt: Tempo de bloqueio entre tentativas
sv_se: Blockera tid mellan inloggningar
tr_tr: İki giriş arası bloke süresi

source: Max number of login attempts
ca_es: Número màxim d'intents d'accés
cs_cz: Maximální počet pokusů o přihlášení
eu_es: Gehienezko izen emate saiakerak
fr_fr: Nombre maximum de tentatives de connexion
gl_es: Número máximo de tentativas de inicio de sesión
it_it: Max numero tentantivi di accesso
ja_jp: 最大数のログインの試み
nb_no: Maksimalt antall inloggingsforsøk
nl_nl: Maximale aantal inlog pogingen
pl_pl: Maksymalna liczba prób logowania
pt_br: Número máximo de tentativas de login
pt_pt: Número máximo de tentativas
sv_se: Max antal inloggning försök
tr_tr: Azami giriş denemesi sayısı

source: Blocktime (minutes)
ca_es: Temps de bloqueig (minuts)
cs_cz: Čas blokování (minuty)
es_ar: Tiempo bloqueado (minutos)
eu_es: Blokeo denbora (minutuak)
fr_fr: Délai d'attente après échec (minutes)
gl_es: Tempo de bloqueo (minutos)
it_it: Durata di blocco (minuti)
ja_jp: ログイン拒否時間(分)
nb_no: Blokkeringstid (minutter)
nl_nl: Geblokkeerd (minuten)
pl_pl: Czas blokady (minuty)
pt_br: Tempo de bloqueio (em minutos)
pt_pt: Tempo de bloqueio (minutos)
sv_se: Blocktid (minuter)
tr_tr: Engelleme süresi(dakika)
uk_ua: Час блокування (хвилини)

source: Block time between logins (seconds)
ca_es: Temps de bloqueig entre accessos (segons)
cs_cz: Čas blokování mezi přihlášením (sekundy)
eu_es: Izen emateen arteko blokeatze denbora (segunduak)
fr_fr: Délai d'attente entre les connexions (secondes)
gl_es: Tempo de bloqueo entre inicios de sesión (segundos)
it_it: Durata di blocco tra gli accessi (secondi)
ja_jp: 連続ログインのブロックタイム (秒)
nb_no: Blokkert tid mellom innloggingener (sekunder)
nl_nl: Blokkeer tijd tussen inlog pogingen (seconden)
pl_pl: Czas blokady pomiędzy logowaniami (sekundy)
pt_br: Tempo de bloqueio entre logins (em segundos)
pt_pt: Tempo de bloqueio entre tentativas (segundos)
sv_se: Block tid mellan inloggningar (sekunder)
tr_tr: İki giriş arası bloke süresi(saniye)

source: Max number of CAPTCHA validation attempts
ca_es: Nombre màxim d'intents de validació CAPTCHA
cs_cz: Maximální počet pokusů o CAPTCHA ověření
eu_es: Gehienezko CAPTCHA onartze saiakerak
fr_fr: Nombre de tentatives autorisées pour la<br />validation du code de sécurité (<i>CAPTCHA</i>)
gl_es: Número máximo de tentativas de validación CAPTCHA
it_it: Max numero di validazione CAPTCHA
ja_jp: 最大数のCAPTCHA認証の試み
nb_no: Maksimalt antall CAPTCHA valideringsfosøk
nl_nl: Maximale aantal CAPTCHA validatie pogingen
pl_pl: Liczba prób sprawdzeń CAPTCHA
pt_br: Número máximo de tentativas de validação CAPTCHA
pt_pt: Número máximo de tentativas de validação do CAPTCHA
sv_se: Max antal CAPTCHA validering försök
tr_tr: Azami CAPTCHA doğrulama denemesi

source: Other settings
ca_es: Altres paràmetres
cs_cz: Další nastavení
es_ar: Otras configuraciones
eu_es: Beste aukerak
fr_fr: Autres paramètres
gl_es: Outros axustes
it_it: Altre impostazioni
ja_jp: その他設定
nb_no: Andre instillinger
nl_nl: Andere instellingen
pl_pl: Inne ustawienia
pt_br: Outras configurações
pt_pt: Outras definições
sv_se: Övriga inställningar
tr_tr: Diğer ayarlar
uk_ua: Налаштування замовлення

source: E-Mail settings
ca_es: Paràmetres del Correu Electrònic
cs_cz: Nastavení E-mailů
eu_es: Posta elektronikoaren ezarpenak
fr_fr: Paramètres e-mail
gl_es: Configuración de correo-e
it_it: Configurazione E-Mail
ja_jp: メール設定
nl_nl: E-Mail instellingen
pl_pl: Ustawienia E-Mail
pt_br: Definições de E-Mail
pt_pt: Definições de correio
sv_se: E-post inställningar
tr_tr: Eposta ayarları

source: Create default E-Mail addresses
ca_es: Crear adreces de correu per defecte
cs_cz: Vytvořit standardní E-mailové adresy
eu_es: Sortu berezkoa Posta elektronikoak
fr_fr: Créer les adresses e-mails par défaut
gl_es: Crear enderezos de correo-e predeterminados
it_it: Crea indirizzi mail predefiniti
ja_jp: デフォルトメールアドレスを作成
nl_nl: Maak standaard E-Mail adressen
pl_pl: Twórz domyślne adresy E-Mail
pt_br: Criar endereços de e-mail padrões
pt_pt: Criar endereços de correio pré-definidos
sv_se: Skapa standard E-postadresser
tr_tr: Varsayılan Eposta adresi oluştur

source: Count default E-Mail addresses
cs_cz: Započítat standardní E-mailové adresy
fr_fr: Inclure les adresse e-mail par défaut dans le nombre<br />maximum d'adresses que le client peut créer.
gl_es: Contar enderezos de correo-e predeterminados
nl_nl: Tel standaard E-Mail adressen
pl_pl: Licz domyślne adresy E-Mail
pt_br: Contar endereços de e-mail padrões
pt_pt: Contar endereços de correio pré-definidos
sv_se: Räkna standard E-postadresser

source: E-Mail accounts are hard suspended
ca_es: Els comptes de correu estan desactivats
cs_cz: E-Mailové účty jsou tvrdě pozastaveny
eu_es: Posta elektroniko kontuak gogor ezgaituak
fr_fr: Les comptes de messagerie sont suspendus
gl_es: As contas de correo-e están suspendidas de xeito estrito
it_it: Gli indirizzi mail sono stati sospesi
ja_jp: メールアカウント停止
nl_nl: E-Mail accounts zijn hard opgeschort
pl_pl: Odrzucanie poczty zablokowanych kont
pt_br: Contas de e-mail são dificilmente suspensas
pt_pt: Contas de correio estão suspensas
sv_se: E-Post-konton är kraftigt avstängda
tr_tr: Eposta hesapları askıya alınmış

source: Panel default language
cs_cz: Výchozí jazyk panelu
fr_fr: Langue par défaut du panel
gl_es: Idioma predeterminado do panel
nl_nl: Paneel standaard taal
pl_pl: Domyślny język panelu
pt_br: Idioma padrão do painel
pt_pt: Língua pré-definida do painel
sv_se: Panel standard språk
