Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: IP was deleted!
ca_es: S'ha esborrat la IP!
cs_cz: IP adresa byla smazána!
es_ar: La IP ha sido eliminada!
eu_es: IP-a ezabatua izan da!
fr_fr: L'adresse IP a été supprimée !
gl_es: Eliminouse o IP!
it_it: IP cancellato!
ja_jp: IPアドレスは削除されました
nb_no: IP'en ble slettet!
nl_nl: IP is verwijderd
pl_pl: IP został usunięty!
pt_br: IP foi apagado!
pt_pt: O IP foi removido!
sv_se: IP blev raderat!
tr_tr: IP silindi!
uk_ua: IP видалено!

source: ispCP - Admin/IP manage
ca_es: ispCP - Admin/Administrar IP
es_ar: ispCP - Admin/Administrar IP
eu_es: ispCP - Admin/IP kudeaketa
fr_fr: ispCP - Admin/Gestion des adresses IP
gl_es: ispCP - Admin/Xestión de IPs
it_it: ispCP - Admin/Gestione IP
ja_jp: ispCP - 管理者/IPアドレス管理
nb_no: ispCP - Admin/IP administrasjon
nl_nl: ispCP - Beheer/Ip Beheer
pl_pl: ispCP - Admin/Zarządzaj IP
pt_br: IspCP - Admin / Gerenciar IP
pt_pt: ispCP - Admin/Gestão de IP
sv_se: ispCP - Admin/Ip hantering
tr_tr: ispCP - Yönetici/IP yönetimi
uk_ua: ispCP - Адміністратор/Керування IP

source: Remove IP
ca_es: Eliminar IP
cs_cz: Smazat IP adresu
eu_es: Ezabatu IP-a
fr_fr: Supprimer l'adresse IP
gl_es: Eliminar IP
it_it: Rimuovi IP
ja_jp: IP削除
nb_no: Fjern IP
nl_nl: Verwijder IP
pl_pl: Usuń IP
pt_br: Remover IP
pt_pt: Remover IP
sv_se: Ta bort IP
tr_tr: IP kaldır

source: New IP was added!
ca_es: S'ha afegit una nova IP!
cs_cz: Byla přidána nová IP adresa!
es_ar: La nueva IP ha sido agregada!
eu_es: IP berria gehitua izan da!
fr_fr: La nouvelle adresse IP a été ajoutée !
gl_es: Novo IP engadido!
it_it: Nuovo IP aggiunto!
ja_jp: 新規IPアドレスが追加されました
nb_no: Ny IP ble lagt til!
nl_nl: Nieuw IP is toegevoegd
pl_pl: Nowy numer IP dodany!
pt_br: Novo IP foi adicionado!
pt_pt: Novo IP foi adicionado!
sv_se: Nya IP lades till!
tr_tr: Yeni IP eklendi!
uk_ua: Нова адреса IP додана!

source: Wrong IP number!
ca_es: IP incorrecta!
cs_cz: Chybně zadaná IP adresa!
es_ar: Número IP incorrecto!
eu_es: IP zenbaki okerra!
fr_fr: Adresse IP erronée !
gl_es: Número de IP incorrecto!
it_it: Indirizzo IP errato!
ja_jp: IPアドレスに間違いがあります！
nb_no: Galt IP nummer!
nl_nl: Verkeerd IP nummer
pl_pl: Niepoprawny numer IP!
pt_br: Número IP errado!
pt_pt: Número IP errado!
sv_se: Fel IP-nummer!
tr_tr: Yanlış IP adresi!
uk_ua: Невірний номер IP!

source: Please specify domain!
ca_es: Si us plau indiqueu un domini!
cs_cz: Prosím zadejte doménu!
es_ar: Por favor especifique un dominio!
eu_es: Mesedez jar ezazu domeinua!
fr_fr: Veuillez spécifier un domaine !
gl_es: Por favor, especifica o dominio!
it_it: Prego, spefica il dominio!
ja_jp: ドメインを指定してください！
nb_no: Venligst spesisfiser domene!
nl_nl: Gelieve een domein te specificeren
pl_pl: Podaj nazwę domeny!
pt_br: Por favor, especifique o domínio!
pt_pt: Por favor especifique o domínio!
sv_se: Specifiera domän!
tr_tr: Lütfen, bir domain belirtiniz!
uk_ua: Будь ласка, укажіть домен!

source: Please specify alias!
ca_es: Si us plau indiqueu un àlies!
cs_cz: Prosím zadejte alias!
es_ar: Por favor especifique un alias!
eu_es: Mesedez jar ezazu ezizena!
fr_fr: Veuillez spécifier un alias !
gl_es: Por favor, especifica o alias!
it_it: Prego, specifica un alias!
ja_jp: エイリアスを指定してください！
nb_no: Venligst spesifiser peker!
nl_nl: Gelieve een alias te specificeren
pl_pl: Podaj alias!
pt_br: Por favor especifique o alias!
pt_pt: Por favor especifique o alias!
sv_se: Specificera alias!
tr_tr: Lütfen, alias belirtiniz!
uk_ua: Будь ласка, укажіть аліас!

source: This IP already exist!
ca_es: Aquesta IP ja existeix!
cs_cz: Tato IP adresa existuje!
es_ar: Ya existe esta IP!
eu_es: IP hau dagoeneko badago!
fr_fr: Cette adresse IP existe déjà !
gl_es: Este IP xa existe!
it_it: Questo IP è già presente!
ja_jp: そのIPアドレスは既に存在しています
nb_no: Denne IP adressen eksisterer allerede!
nl_nl: Dit IP adres bestaat al
pl_pl: Ten adres IP już istnieje!
pt_br: Este IP já existe!
pt_pt: Este IP já existe!
sv_se: Denna IP finns redan!
tr_tr: Bu IP zaten mevcut!
uk_ua: Цей IP уже існує!

source: Please select nework interface!
cs_cz: Prosím vyberte síťové rozhraní!
fr_fr: Veuillez sélectionner une interface réseau !
gl_es: Por favor, selecciona a interface de rede!
nl_nl: Selecteer netwerk interface!
pl_pl: Proszę wybrać interfejs sieciowy!
pt_br: Por favor selecione a interface de rede!
pt_pt: Por favor seleccione a interface de rede!
sv_se: Vänligen välj nätverk gränssnitt!

source: Manage IPs
ca_es: Administrar IPs
cs_cz: Spravovat IP adresy
es_ar: Administrar IPs
eu_es: IP-ak kudeatu
fr_fr: Gérer les adresses IP
gl_es: Xestionar IPs
it_it: Gestione indirizzi IP
ja_jp: IPアドレス管理
nb_no: Administrer IP'er
nl_nl: Beheer IP adressen
pl_pl: Zarządzaj adresami IP
pt_br: Gerenciar IPs
pt_pt: Gerir IPs
sv_se: Hantera IPs
tr_tr: IP yönetimi
uk_ua: Керування IP

source: Available IPs
ca_es: IPs disponibles
cs_cz: Dostupné IP adresy
es_ar: IPs disponibles
eu_es: Dauden IP-ak
fr_fr: Adresses IP disponibles
gl_es: IPs dispoñibles
it_it: IP disponibili
ja_jp: 利用可能IP
nb_no: Tilgjengelige IP'er
nl_nl: Beschikbare IP adressen
pl_pl: Dostępne adresy IP
pt_br: IPs disponíveis
pt_pt: IPs Disponíveis
sv_se: Tillgängliga IPs
tr_tr: Kullanılabilir IPler
uk_ua: Доступні IP

source: Network interface
cs_cz: Síťové rozhraní
fr_fr: Interface Réseau
gl_es: Interface de rede
nl_nl: Netwerk interface
pl_pl: Interfejs sieciowy
pt_br: Interface de rede
pt_pt: Interface de Rede
sv_se: Nätverksgränssnitt

source: Add new IP
ca_es: Afegir nova IP
cs_cz: Přidat novou IP adresu
es_ar: Añadir una nueva IP
eu_es: Gehitu IP berria
fr_fr: Ajouter une nouvelle adresse IP
gl_es: Engadir novo IP
it_it: Aggiungi nuovo IP
ja_jp: 新しいIP追加
nb_no: Legg til ny IP
nl_nl: Nieuw IP adress toevoegen
pl_pl: Dodaj nowy adres IP
pt_br: Adicionar novo IP
pt_pt: Adicionar novo IP
sv_se: Lägg till ny IP
tr_tr: Yeni IP ekle
uk_ua: Додати новий IP

source: Are you sure you want to delete this IP: %s?
ca_es: Esteu segurs que voleu eliminar aquesta IP: %s?
cs_cz: Opravdu chcete odstranit tuto IP adresu: %s?
eu_es: Ziur zaude ezabatu nahi duzula IP hau: %s?
fr_fr: Êtes-vous certain de vouloir supprimer l'adresse IP : %s ?
gl_es: Estás certo de querer eliminar este IP: %s?
it_it: Sei sicuro di voler cancellare questo IP: %s?
ja_jp: このIPをまとめて削除しますか？： %s
nl_nl: Weet u zeker dat u dit IP: %s wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten IP: %s?
pt_br: Tem certeza de que deseja excluir este IP: %s?
pt_pt: Têm a certeza de que quer remover este IP: %s?
sv_se: Är du säker på att du vill ta bort denna IP: %s?
tr_tr: Bu IPyi silmek istediğinize emin misiniz: %s ?

source: No domain system errors
ca_es: No hi ha errors de domini al sistema
cs_cz: Žádné chyby v doménách
es_ar: No hay errores en el sistema de dominio
eu_es: Akatsik ez domeinu sisteman
fr_fr: Aucune erreur système relative aux domaines
gl_es: Non hai erros de sistema de dominios
it_it: Nessun errore del sistema di dominio
ja_jp: ドメインの障害は発生していません
nb_no: Ingen systemfeil for domenet
nl_nl: Geen domein systeemfouten
pl_pl: Brak błędów systemu domen
pt_br: Nenhum erro de domínio
pt_pt: Nenhum erro no sistema de domínios
sv_se: Ingen domain systemfel
tr_tr: Domain sistem hatası yok
uk_ua: Немає помилок системи доменів

source: No domain alias system errors
ca_es: No hi ha errors d'àlies de domini al sistema
cs_cz: Žádné chyby v aliasech
es_ar: No hay errores en el sistema de alias de dominio
eu_es: Akatsik ez domeinu ezizenen sisteman
fr_fr: Aucune erreur système liée aux alias de domaine
gl_es: Non hai erros de sistema de alias de dominios
it_it: Nessun errore del sistema degli alias di dominio
ja_jp: ドメインの別名の障害は発生していません
nb_no: Ingen systemfeil for pekere
nl_nl: Geen domeinalias systeemfouten
pl_pl: Brak błędów systemu aliasów domeny
pt_br: Nenhum alias de domínio com erro
pt_pt: Nenhum erro no sistema de aliases
sv_se: Inga domänalias systemfel
tr_tr: Domain alias sistem hatası yok
uk_ua: Немає помилок системи аліасів доменів

source: No subdomain system errors
ca_es: No hi ha errors amb els subdominis al sistema
cs_cz: Žádné chyby v subdoménách
es_ar: No hay errores en el sistema de subdominios
eu_es: Akatsik ez azpidomeinuen sisteman
fr_fr: Aucune erreur système liée aux sous-domaines
gl_es: Non hai erros de sistema de subdominios
it_it: Nessun errore del sistema dei sottodomini
ja_jp: サブドメインに障害は発生していません
nb_no: Ingen systemfeil for underdomener
nl_nl: Geen subdomein systeemfouten
pl_pl: Brak błędów systemu subdomen
pt_br: Nenhum erro de subdomínio
pt_pt: Nenhum erro no sistema de sub-domínios
sv_se: Inga underdomän systemfel
tr_tr: Subdomain sistem hatası yok
uk_ua: Немає помилок системи піддоменів

source: No alias subdomain system errors
fr_fr: Aucune erreur système liée aux sous-domaines
gl_es: Non hai erros de sistema de alias de subdominios
it_it: Nessun errore nell'alias del sottodominio
nl_nl: Geen alias subdomein systeemfouten
pl_pl: Brak błędów systemu aliasów subdomen
pt_br: Nenhum erro de alias de subdomínio
pt_pt: Nenhum erro no sistema de aliases de sub-domínios
sv_se: Ingen alias underdomän systemfel
tr_tr: Subdomain sistem hatası yok

source: No email account system errors
ca_es: No hi ha errors amb els comptes de correu al sistema
cs_cz: Žádné chyby v účtech el. pošty
es_ar: No hay errores en el sistema de cuentas de eMail
eu_es: Akatsik ez posta elektroniko kontuen sisteman
fr_fr: Aucune erreur système liée aux comptes de messagerie
gl_es: Non hai erros de sistema de contas de correo-e
it_it: Nessun errore del sistema degli account di posta
ja_jp: メールアカウントに障害は発生していません
nb_no: Ingen systemfeil for email kontoer
nl_nl: Geen e-mailaccount systeemfouten
pl_pl: Brak błędów systemu pocztowego
pt_br: Nenhum e-mail com erro
pt_pt: Nenhum erro no sistema de correio
sv_se: Inget e-postkonto systemfel
tr_tr: Eposta hesabı sistem hatası yok
uk_ua: Немає помилок системи електронних скриньок

source: Domain errors
ca_es: Errors de domini
cs_cz: Chyby domén
es_ar: Errores de dominio
eu_es: Domeinu akatsak
fr_fr: Erreurs de domaine
gl_es: Erros de dominio
it_it: Errori domino
ja_jp: ドメインエラー
nb_no: Domene feil
nl_nl: Domein fouten
pl_pl: Błędy domeny
pt_br: Erro no domínio
pt_pt: Erros de domínio
sv_se: Domän fel
tr_tr: Domain hataları
uk_ua: Помилки системи доменів

source: Domain alias errors
ca_es: Errors d'àlies de domini
cs_cz: Chyby aliasů
es_ar: Errores de alias de dominio
eu_es: Domeinu ezizenen akatsak
fr_fr: Erreurs liée aux alias de domaine
gl_es: Erros de alias de dominio
it_it: Errori alias di dominio
ja_jp: ドメインエイリアスエラー
nb_no: Domene peker feil
nl_nl: Domeinalias fouten
pl_pl: Błędy aliasów domeny
pt_br: Domínio alias com erro
pt_pt: Erros de aliases de domínio
sv_se: Domän alias fel
tr_tr: Domain alias hataları
uk_ua: Помилки аліасів домену

source: Subdomain errors
ca_es: Errors de subdomini
cs_cz: Chyby subdomén
es_ar: Errores de subdominio
eu_es: Azpidomeinuen akatsak
fr_fr: Erreurs liée aux sous-domaines
gl_es: Erros de subdominio
it_it: Errori sottodominio
ja_jp: サブドメインエラー
nb_no: Underdomene feil
nl_nl: Subdomain fouten
pl_pl: Błędy subdomeny
pt_br: Erros de subdomínio
pt_pt: Erros de sub-domínio
sv_se: Subdomän fel
tr_tr: Subdomain hataları
uk_ua: Помилки піддомену

source: Alias subdomain errors
fr_fr: Erreurs liées alias de sous-domaines
gl_es: Erros de alias de subdominios
it_it: Errore nell'Alias del sottodominio
nl_nl: Alias subdomein error
pl_pl: Błędy aliasu subdomeny
pt_br: Erros de alias de subdomínio
pt_pt: Erros de aliases de sub-domínio
sv_se: Alias underdomän fel
tr_tr: Subdomain yönlendirme

source: Mail account errors
ca_es: Errors de comptes de correu
cs_cz: Chyby v účtech el. pošty
es_ar: Errores de cuenta de correo
eu_es: Posta elektroniko kontuen akatsak
fr_fr: Erreurs liées aux comptes de messagerie
gl_es: Erros de conta de correo-e
it_it: Errori account di posta
ja_jp: メールアカウントエラー
nb_no: Mail konto feil
nl_nl: Mail account fouten
pl_pl: Błędy konta pocztowego
pt_br: Erro nas contas de e-mail
pt_pt: Erros de contas de correio
sv_se: Epost konto fel
tr_tr: Posta hesabı hataları
uk_ua: Помилки поштових скриньок

source: ispCP Daemon tools
ca_es: ispCP Eines dels dimonis
eu_es: ispCP Deabruen tresnak
fr_fr: Outils du démon ispCP
gl_es: Ferramentas do Proceso MDE (Monitor de Disco e Execución) ispCP
ja_jp: ispCPデーモンツール
nb_no: ispCP Prosessverktøy
pl_pl: Narzędzia demonów ispCP
pt_br: IspCP ferramentas (Daemon)
pt_pt: Ferramentas ispCP
sv_se: ispCP Daemon verktyg
tr_tr: ispCP Daemon araçları

source: Execute requests
ca_es: Executar consultes
cs_cz: Spusť dotazy
eu_es: Exekuzio eskaerak
fr_fr: Exécuter le(s) requêtes
gl_es: Solicitudes de execución
it_it: Esegui richieste
ja_jp: リクエスト実行
nb_no: Utfør handlindger
nl_nl: Verzoeken uitvoeren
pl_pl: Wykonaj żądania
pt_br: Executar pedidos
pt_pt: Executar pedidos
sv_se: Verkställa framställningar
tr_tr: Talepleri çalıştır

source: Set status to 'change'
cs_cz: Nastavit stav na "změněno"
fr_fr: Mettre le statut à : "change"
gl_es: Configurar o estado a 'mudar'
nl_nl: Zet status to 'change'
pl_pl: Ustaw status na "zmień"
pt_br: Status definido como 'alterado'
pt_pt: Definir estado para 'alterar'
sv_se: Ange status till 'förändring'

source: Daemon returned %d as status code
ca_es: El dimoni ha retornat el codi d'estat %d
cs_cz: Démon vrátil %d jako stavový kód
eu_es: Deabruak %d egoera kodea itzuli du
fr_fr: Le démon a retourné un code d'état %d
gl_es: O proceso MDE devolveu %d como código de estado
it_it: Il Demone riporta %d come codice di stato
ja_jp: ステータスコード %d がデーモンから返されました
nb_no: Prosessen returnerte %d som status kode
nl_nl: Daemon gaf %d status code terug
pl_pl: Daemon zwrócił kod stanu %d
pt_br: Daemon retornou %d como código de status
pt_pt: Serviço devolveu o código de estado %d
sv_se: Daemon returnerade %d som statuskod
tr_tr: Daemon durum kodu olara %d sonucunu getirdi

source: Unknown type!
ca_es: Tipus desconegut!
cs_cz: Neznámý typ!
eu_es: Mota ezezaguna!
fr_fr: Type inconnu !
gl_es: Tipo descoñecido!
it_it: Tipo sconosciuto!
ja_jp: 不明なタイプ！
nl_nl: Onbekend type!
pl_pl: Nieznany typ
pt_br: Tipo desconhecido!
pt_pt: Tipo Desconhecido!
sv_se: Okänd typ!
tr_tr: Bilinmeyen tip!

source: Done
ca_es: Fet
cs_cz: Hotovo
es_ar: Listo
eu_es: Egina
fr_fr: Fait
gl_es: Feito
it_it: Fatto
ja_jp: 完了
nb_no: Ferdig
nl_nl: Gereed
pl_pl: Zakończono
pt_br: Feito
pt_pt: Completo
sv_se: Klar
tr_tr: Bitti
uk_ua: Завершено

source: Unknown Error
ca_es: Error desconegut
cs_cz: Neznámá chyba
eu_es: Akats ezezaguna
fr_fr: Erreur inconnue
gl_es: Erro descoñecido
it_it: Errore sconosciuto
ja_jp: 不明なエラー
nb_no: Ukjent feil
nl_nl: Onbekende fout
pl_pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro Desconhecido
sv_se: Okänt fel
tr_tr: Bilinmeyen hata

source: Enable update at
ca_es: Habilitar actualització a
cs_cz: Zapnout aktualizace na
eu_es: Gaitu eguneraketak
fr_fr: Mises à jour de la base de données
gl_es: Activar actualización en
it_it: Abilita aggiornamenti a
ja_jp: 更新を可能にします
nl_nl: Update aanzetten voor
pl_pl: Włączenie aktualizacji bazy danych o
pt_br: Habilitar a atualização em
pt_pt: Activar actualização a
sv_se: Aktivera uppdateringen på
tr_tr: Şurdaki güncellemeleri aktif et

source: Settings
ca_es: Paràmetres
cs_cz: Nastavení
es_ar: Configuraciones
eu_es: Ezarpenak
fr_fr: Paramètres
gl_es: Configuración
it_it: Impostazioni
ja_jp: 設定
nb_no: Instillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування

source: Get it at
ca_es: Obtén-la
cs_cz: Získat na
es_ar: Obtener en
eu_es: Eskuratu
fr_fr: Récupérer à partir de
gl_es: Obteno en
it_it: Prendi a
ja_jp: 得ます
nb_no: Få alt
nl_nl: Downloaden op
pl_pl: Pobierz na
pt_br: Obter em
pt_pt: Obtenha-o a
sv_se: Fånga det från
tr_tr: Tümünü al
uk_ua: Завантажити з

source: ispCP updates
ca_es: Actualitzacions ispCP
es_ar: Actualizaciones ispCP
eu_es: ispCp eguneraketak
fr_fr: Mise à jour d'ispCP
gl_es: Actualizacións do ispCP
it_it: Aggiornamenti ispCP
ja_jp: ispCPアップデート
nb_no: ispCP oppdateringer
pl_pl: Aktualizacje ispCP
pt_br: Atualizações do ispCP
pt_pt: Actualizações ispCP
sv_se: ispCP uppdateringar
tr_tr: ispCP güncellemeleri
uk_ua: Оновлення ispCP

source: Available ispCP updates
ca_es: Actualitzacions ispCP disponibles
es_ar: Actualizaciones ispCP disponibles
eu_es: Eskuragarri dauden ispCP eguneraketak
fr_fr: Mises à jour ispCP disponibles
gl_es: Actualizacións do ispCP dispoñibles
it_it: Aggiornamento di ispCP disponibili
ja_jp: 利用可能なispCPアップデート
nb_no: Tilgjengelige ispCP oppdateringer
nl_nl: Beschikbare ispCP updates
pl_pl: Dostępne aktualizacje ispCP
pt_br: Atualizações do ispCP disponíveis
pt_pt: Actualizações ispCP disponíveis
sv_se: Tillgängliga ispCP uppdateringar
tr_tr: Hazır ispCP güncellemeleri
uk_ua: Доступні оновлення ispCP

source: No new ispCP updates available
ca_es: No hi ha actualitzacions de ispCP disponibles
es_ar: No hay nuevas actualizaciones de ispCP disponibles!
eu_es: Ez dago ispCP eguneraketarik eskuragarri
fr_fr: Aucune mise à jour ispCP disponible
gl_es: Non hai novas actualizacións do ispCP dispoñibles
it_it: Nessun nuovo aggiornamento di ispCP disponibile
ja_jp: ispCPのアップデートは有りません
nb_no: Ingen nye ispCP updateringer tilgjengelig
nl_nl: Geen nieuwe ispCP updates beschikbaar
pl_pl: Brak aktualizacji ispCP
pt_br: Nenhuma atualização do ispCP disponível
pt_pt: Nenhumas actualizações ispCP disponíveis
sv_se: Inga nya ispCP tillgängliga uppdateringar
tr_tr: Yeni ispCP güncellemesi yok
uk_ua: Немає нових оновлень ispCP

source: User language updated successfully!
ca_es: Idioma de l'usuari actualitzat correctament!
cs_cz: Jazyk uživatele úspěšně aktualizován!
es_ar: Lenguaje actualizado satisfactoriamente!
eu_es: Erabiltzaile hizkuntza zuzen eguneratua!
fr_fr: Langue de l'utilisateur mise à jour avec succès !
gl_es: Idioma de usuario actualizado de xeito correcto!
it_it: Lingua dell'utente aggiornata con successo!
ja_jp: ユーザーの言語が更新されてました
nb_no: Oppdatering av brukerspråk vellykket!
nl_nl: Gebruikerstaal succesvol gewijzigd
pl_pl: Język użytkownika został zaktualizowany!
pt_br: Idioma do usuário atualizado com sucesso!
pt_pt: Língua do utilizador actualizada com sucesso!
sv_se: Användarspråk uppdaterats!
tr_tr: Kullanıcı dil seçimi güncellendi
uk_ua: Мова користувача успішно оновлена!

source: ispCP - Admin/Change Language
ca_es: ispCP - Admin/Canviar Idioma
eu_es: ispCP - Admin/Hizkuntza aldatu
fr_fr: ispCP - Admin/Changer la Langue
gl_es: ispCP - Admin/Mudar Idioma
it_it: ispCP - Admin/Modifica lingua
ja_jp: ispCP - 管理者/言語変更
nb_no: ispCP - Admin/Endre Språk
nl_nl: ispCP - Beheer/Wijzig Taal
pl_pl: ispCP - Admin/Zmień Język
pt_br: IspCP - Admin / Alterar língua
pt_pt: ispCP - Admin/Mudar Língua
sv_se: ispCP - Administratör/Ändra språk
tr_tr: ispCP - Yönetici/Dil Değiştir

source: Language
ca_es: Idioma
cs_cz: Jazyk
es_ar: Lenguaje
eu_es: Hizkuntza
fr_fr: Langue
gl_es: Idioma
it_it: Lingua
ja_jp: 言語
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
pt_pt: Língua
sv_se: Språk
tr_tr: Dil
uk_ua: Мова

source: Choose your default language
cs_cz: Zvolit výchozí jazyk
fr_fr: Choisissez la langue par défaut
gl_es: Escolle o teu idioma predeterminado
nl_nl: Kies uw standaard taal
pl_pl: Wybierz domyślny język
pt_br: Escolha o seu idioma padrão
pt_pt: Escolher a sua língua por defeito
sv_se: Välj ditt standard språk

source: Language was removed!
cs_cz: Jazyk byl odstraněn!
fr_fr: La langue a été supprimée
gl_es: O idioma foi eliminado!
nl_nl: Taal is verwijderd!
pl_pl: Język został usunięty!
pt_br: A língua foi removida!
pt_pt: A Língua foi removida!
sv_se: Språket var raderat!

source: Reseller list is empty!
ca_es: La llista de distribuïdors és buida!
cs_cz: Seznam partnerů je prázdný!
es_ar: La lista de reseller está vacía!
eu_es: Bersaltzaile zerrenda hutsik dago!
fr_fr: La liste du revendeur est vide !
gl_es: A listaxe de revendedores está baleira!
it_it: La lista del rivenditore è vuota!
ja_jp: 代理店が登録されていません
nb_no: Forhandler listen er tom!
nl_nl: Er zijn nog geen resellers
pl_pl: Lista resellerów jest pusta!
pt_br: Lista de revenda está vazia!
pt_pt: A lista de revendedores está vazia
sv_se: Återförsäljare listan är tom!
tr_tr: Bayi listesi boş!
uk_ua: Список реселерів порожній!

source: ispCP - Admin/Manage users/Reseller assignment
ca_es: ispCP - Admin/Administrar usuaris/Assignació distribuïdors
es_ar: ispCP - Admin/Administrar usuarios/Asignación de reseller
eu_es: ispCP - Admin/Erabiltzaile kudeaketa/Bersaltzailea ezarri
fr_fr: ispCP - Admin/Gestion utilisateurs/Assignement Revendeur
gl_es: ispCP - Admin/Xestionar usuarios/Asignación de revendedor
it_it: Admin/Gestione utenti/Assegnazione Rivenditore
ja_jp: 管理者/ユーザー管理/代理店の割り当て
nb_no: ispCP - Admin/Forhandler brukere/Forhandler tildeling
nl_nl: ispCP - Beheer/Beheer gebruikers/Reseller toewijzen
pl_pl: ispCP - Admin/Zarządzaj użytkownikami/Przypisanie resellera
pt_br: IspCP - Admin / Gerenciar usuários / Atribuições de revenda
pt_pt: ispCP - Admin/Gerir utilizadores/Atribuição de revendedores
sv_se: ispCP - Administratör/Hantera användare/Återförsäljare uppdrag
tr_tr: ispCP - Yönetici/Kullanıcıları Düzenle/Bayi atanması
uk_ua: ispCP - Адміністратор/Керування користувачами/Призначення реселера

source: Reseller assignment
ca_es: Assignació distribuïdors
cs_cz: Přiřazení partnera
es_ar: Asignar reseller
eu_es: Bersaltzailea ezarri
fr_fr: Assignation des revendeurs
gl_es: Asignación de revendedor
it_it: Assegna rivenditore
ja_jp: 代理店の割り当て
nb_no: Forhandler tildeling
nl_nl: Reseller toewijzing
pl_pl: Przypisanie resellera
pt_br: Atribuição de revenda
pt_pt: Atribuição de revendedores
sv_se: Återförsäljare uppdrag
tr_tr: Bayi atanması
uk_ua: Призначення реселера

source: Reseller users
ca_es: Usuaris distribuïdors
cs_cz: Uživatelé partnera
es_ar: Usuarios reseller
eu_es: Bersaltzailearen erabiltzaileak
fr_fr: Nombre de revendeurs
gl_es: Usuarios do revendedor
it_it: Rivenditori
ja_jp: 代理店ユーザー
nb_no: Forhandler brukere
nl_nl: Reseller gebruikers
pl_pl: Użytkownicy resellera
pt_br: Representantes
pt_pt: Utilizadores de revendedores
sv_se: Återförsäljare användare
tr_tr: Bayi kullanıcıları
uk_ua: Користувачі реселера

source: Mark
ca_es: Marca
cs_cz: Vybrat
es_ar: Marcar
eu_es: Marka
fr_fr: Marque
gl_es: Marcar
it_it: Marchio
ja_jp: マーク
nb_no: Merk
nl_nl: Markeer
pl_pl: Zaznacz
pt_br: Marcar
pt_pt: Marcar
sv_se: Markera
tr_tr: İşaretle
uk_ua: Відмітка

source: Reseller name
ca_es: Nom del distribuïdor
cs_cz: Jméno partnera
es_ar: Nombre del reseller
eu_es: Bersaltzailearen izena
fr_fr: Nom du revendeur
gl_es: Nome do revendedor
it_it: Nome del rivenditore
ja_jp: 代理店名
nb_no: Forhandler navn
nl_nl: Reseller naam
pl_pl: Nazwa resellera
pt_br: Nome do representante
pt_pt: Nome do revendedor
sv_se: Återförsäljare namn
tr_tr: Bayi adı
uk_ua: Ім'я реселера

source: Owner
ca_es: Propietari
cs_cz: Vlastník
es_ar: Poseedor
eu_es: Jabea
fr_fr: Propriétaire
gl_es: Propietario
it_it: Proprietario
ja_jp: オーナー
nb_no: Eier
nl_nl: Eigenaar
pl_pl: Właściciel
pt_br: Proprietário
pt_pt: Proprietário
sv_se: Ägare
tr_tr: Sahip
uk_ua: Власник

source: To Admin
ca_es: A l'Admin
cs_cz: Pro administrátora
es_ar: A Administrador
eu_es: Administrariari
fr_fr: Vers l'administrateur :
gl_es: Para o Administrador
it_it: All`Admin
ja_jp: Admin へ
nb_no: Til Admin
nl_nl: Naar beheer
pl_pl: Do Administratora
pt_br: Para o administrador
pt_pt: Para o admin
sv_se: Till Admin
tr_tr: Yöneticiye
uk_ua: Адміністратору

source: Move
ca_es: Moure
cs_cz: Přesunout
es_ar: mover
eu_es: Mugitu
fr_fr: Déplacer
gl_es: Mover
it_it: Trasferire
ja_jp: 移動
nb_no: Flytt
nl_nl: Verplaats
pl_pl: Przenieś
pt_br: Mover
pt_pt: Mover
sv_se: Flytta
tr_tr: Taşı
uk_ua: Перемістити
