Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Add
ca_es: Afegir
cs_cz: Přidat
es_ar: Añadir
eu_es: Gehitu
fr_fr: Ajouter
gl_es: Engadir
it_it: Aggiungi
ja_jp: 追加
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
sv_se: Lägg till
tr_tr: Ekle
uk_ua: Додати

source: User session was killed!
ca_es: La sessió d'usuari ha estat eliminada!
cs_cz: Sezení uživatele bylo ukončeno!
es_ar: La sesión de usuario ha sido terminada!
eu_es: Erabiltzaile sesioa ezabatua izan da!
fr_fr: La session de l'utilisateur a été supprimée !
gl_es: Forzouse o remate da sesión de usuario!
it_it: La sessione dell`utente è stata chiusa!
ja_jp: ユーザーのセッションは切断されました
nb_no: Brukersesjonen ble drept!
nl_nl: Gebruikerssessie is beeindigd
pl_pl: Sesja użytkownika została zabita!
pt_br: Seção de usuário encerrada!
pt_pt: A sessão do utilizador foi terminada!
sv_se: Användarsession dödades!
tr_tr: Kullanıcı sessionı sonlandırıldı
uk_ua: Сесія користувача знищена!

source: Domain account
ca_es: Compte de domini
cs_cz: Doménový účet
es_ar: Cuenta de dominio
eu_es: Domeinu kontua
fr_fr: Compte de domaine
gl_es: Conta do dominio
it_it: Account del dominio
ja_jp: ドメインアカウント
nb_no: Domene konto
nl_nl: Domein account
pl_pl: Konto domeny
pt_br: Conta de domínio
pt_pt: Conta do domínio
sv_se: Domän konto
tr_tr: Domain hesabı
uk_ua: Обліковий запис домену

source: ispCP - Admin/Manage users/Edit Administrator
ca_es: ispCP - Admin/Administrar usuaris/Editar Administrador
eu_es: ispCP - Admin/Erabiltzaile kudeaketa/Administraria aldatu
fr_fr: ispCP - Admin/Gestion utilisateurs/Editer l'Administrateur
gl_es: ispCP - Admin/Xestionar usuarios/Editar Administrador
it_it: ispCP - Admin/Gestione utenti/Modificare Utente
ja_jp: ispCP - 管理者/ユーザー管理/管理者編集
nb_no: ispCP - Admin/Administrer brukere/Endre Administrator
nl_nl: ispCP - Beheerder/Beheer gebruikers/Verander Beheerder
pl_pl: ispCP - Admin/Zarządzaj użytkownikami/Edytuj Administratora
pt_br: IspCP - Admin / Gerenciar usuários / Editar administrador
pt_pt: ispCP - Admin/Gerir utilizadores/Editar Administrador
sv_se: ispCP - Administratör/Hantera användare/Edit Administratör
tr_tr: ispCP - Yönetici/Kullanıcıları düzenle/Yönetici Düzenle

source: ispCP - Admin/Manage users/Edit User
fr_fr: ispCP - Admin - Edition utilisateur
gl_es: ispCP - Administrar/Xestionar usuarios/Editar Usuario
nl_nl: ispCP - Beheer/Beheer gebruikers/Wijzig gebruiker
pl_pl: ispCP - Admin/Zarządzaj użytkownikami/Edytuj użytkownika
pt_br: IspCP - Admin / Gerenciar usuários / Edit usuário
pt_pt: ispCP - Admin/Gerir utilizadores/Editar Utilizador
sv_se: ispCP - Administratör/Hantera användare/Ändra Användare
tr_tr: ispCP - Yönetici/Kullanıcıları Yönet/Kullanıcı düzenle

source: Edit admin
ca_es: Editar admin
cs_cz: Upravit administrátora
es_ar: Editar administrador
eu_es: Aldatu administratzailea
fr_fr: Éditer l'administrateur
gl_es: Editar administrador
it_it: Modifica admin
ja_jp: アドミンの編集
nb_no: Endre administrator
nl_nl: Wijzig beheerder
pl_pl: Edytuj administratora
pt_br: Editar administrador
pt_pt: Editar administrador
sv_se: Editera administratör
tr_tr: Yöneticiyi düzenle
uk_ua: Редагувати адміністратора

source: Edit user
ca_es: Editar usuari
cs_cz: Upravit uživatele
es_ar: Editar usuario
eu_es: Aldatu erabiltzailea
fr_fr: Éditer l'utilisateur
gl_es: Editar usuario
it_it: Modifica dell'utente
ja_jp: ユーザーの編集
nb_no: Endre bruker
nl_nl: Wijzig gebruiker
pl_pl: Edytuj użytkownika
pt_br: Editar usuário
pt_pt: Editar utilizador
sv_se: Ändra användare
tr_tr: Kullanıcı düzenle
uk_ua: Редагувати користувача

source: Update
ca_es: Actualitzar
cs_cz: Aktualizace
es_ar: Actualizar
eu_es: Eguneratu
fr_fr: Mise à jour
gl_es: Actualizar
it_it: Aggiorna
ja_jp: 更新
nb_no: Oppdater
nl_nl: Actualiseren
pl_pl: Aktualizuj
pt_br: Atualizar
pt_pt: Actualizar
sv_se: Uppdatera
tr_tr: Güncelleme
uk_ua: Оновити

source: Send new login data
ca_es: Enviar noves dades d'accés
cs_cz: Poslat nové přihlašovací údaje
es_ar: Envíe nuevos datos para su identificación
eu_es: Bidali sarrera datu berriak
fr_fr: Envoyer les nouvelles données d'authentification
gl_es: Enviar novos datos de inicio de sesión
it_it: Invia nuovi dati di accesso
ja_jp: 新しいログインデータを送信
nb_no: Send ny login informasjon
nl_nl: Verstuur nieuwe login informatie
pl_pl: Wyślij nowe dane logowania
pt_br: Enviar novos dados de login
pt_pt: Enviar nova informação de sessão
sv_se: Skicka nya inloggningsuppgifter
tr_tr: Yeni giriş bilgilerini gönder
uk_ua: Надіслати нові дані автентифікації

source: Generate password
ca_es: Generar contrasenya
cs_cz: Vygenerovat heslo
eu_es: Pasahitza sortu
fr_fr: Générer le mot de passe
gl_es: Xerar contrasinal
it_it: Genera password
ja_jp: パスワードの生成
nb_no: Generer passord
nl_nl: Genereer een wachtwoord
pl_pl: Generuj hasło
pt_br: Gerar senha
pt_pt: Gerar palavra-chave
sv_se: Generera lösenord
tr_tr: Şifre oluştur

source: Password change is disabled!
cs_cz: Změna hesla není povolena!
nl_nl: Wachtwoord veranderen volledig uitgeschakeld!
pl_pl: Zmiana hasła jest wyłączona!
pt_br: A mudança de senha está desabilitada!

source: Demo Version!
cs_cz: Demo verze!
pl_pl: Wersja Demo!
pt_br: Versão de demonstração!

source: ispCP - Admin/Admin Log
ca_es: ispCP - Admin/Registre d'Admin
es_ar: ispCP - Admin/Log de Administración
eu_es: ispCP - Admin/Admin Log-a
fr_fr: ispCP - Admin/Journal Admin
gl_es: ispCP - Admin/Rexistro (log) Admin
it_it: ispCP - Admin/Log Admin
ja_jp: ispCP - 管理者/管理ログ
nb_no: ispCP - Admin/Admin Logg
nl_nl: ispCP - Beheer/Beheer log
pl_pl: ispCP – Admin/Log Admina
pt_pt: ispCP - Admin/Relatório de Administração
sv_se: ispCP - Administratör/Administratör Logg
tr_tr: ispCP - Yönetici/Yönetici Logları
uk_ua: ispCP - Адміністратор/Журнал адміністратора

source: Log is empty!
ca_es: El registre està buit
cs_cz: Log je prázdný!
es_ar: El log está vacio!
eu_es: Log-a hutsik dago!
fr_fr: Le journal est vide !
gl_es: O rexistro (log) está baleiro!
it_it: Il log è vuoto!
ja_jp: ログが存在していません
nb_no: Innloggingen er tom!
nl_nl: Log is leeg
pl_pl: Log jest pusty!
pt_br: Log está vazio!
pt_pt: O relatório está vazio!
sv_se: Loggen är tomt!
tr_tr: Kayıtlar boş!
uk_ua: Журнал порожній!

source: %s deleted the full admin log!
ca_es: %s ha esborrat el registre complet d'admin!
cs_cz: %s smazal celý admin log!
eu_es: %s ezabatuak administrazioen log osoa!
fr_fr: %s a supprimé l'intégralité des journaux de l'administrateur !
gl_es: %s eliminou o rexistro (log) completo de administración!
it_it: %s elimina tutti i log di amministratore!
ja_jp: %s は全ての管理ログを削除しました！
nb_no: %s slett hele administratorloggen
nl_nl: %s heeft de volledige admin log verwijderd!
pl_pl: %s usunął cały log admina!
pt_br: %s excluído o log completo de administração!
pt_pt: %s apagou o relatório completo do administrador!
sv_se: %s tog bort hela administratör loggen
tr_tr: %s tüm yönetici loglarını sildi

source: %s deleted the admin log older than two weeks!
ca_es: %s ha esborrat el registre d'admin més antic de dos setmanes
cs_cz: %s smazal admin log starší než dva týdny!
eu_es: %s ezabatuak bi aste baino zaharragoak diren administrazioen log-ak!
fr_fr: %s a effacé les journaux de l'administrateur antérieurs à 2 semaines !
gl_es: %s eliminou o rexistro (log) máis vello de dúas semanas!
it_it: %s elimina i log di amministratore più vecchi di 2 settimane!
ja_jp: %s は2週より古い管理ログを削除しました！
nb_no: %s slett administratorlogger eldre enn to uker!
nl_nl: %s heeft de admin log ouder dan twee weken verwijderd!
pl_pl: %s usunął log admina starszy niż dwa tygodnie!
pt_br: %s excluído log de administração com mais de duas semanas!
pt_pt: %s apagou o relatório do administrador mais antigo que duas semanas!
sv_se: %s tog bort administratör loggen som är äldren än 2 veckor
tr_tr: %s iki haftadan daha eski olan yönetici loglarını sildi

source: %s deleted the admin log older than one month!
ca_es: %s ha esborrat el registre d'admin més antic d'un mes!
cs_cz: %s smazal admin log starší než jeden měsíc!
eu_es: %s ezabatuak hilabete baino zaharragoak diren administrazioen log-ak!
fr_fr: %s a effacé les journaux de l'administrateur antérieurs à 1 mois !
gl_es: %s eliminou o rexistro (log) máis vello dun mes!
it_it: %s elimina i log di amministratore più vecchi di un mese!
ja_jp: %s は1ヶ月より古い管理ログを削除しました！
nb_no: %s slett administratorlogger eldre enn en måned!
nl_nl: %s heeft de admin log ouder dan een maand verwijderd!
pl_pl: %s usunął log admina starszy niż miesiąc!
pt_br: %s excluído log de administração com mais de um mês!
pt_pt: %s apagou o relatório do administrador mais antigo que um mês!
sv_se: %s tog bort administratör loggen som är äldren än 1 månad
tr_tr: %s bir aydan daha eski olan yönetici loglarını sildi

source: %s deleted the admin log older than three months!
ca_es: %s ha esborrat el registre d'admin més antic de tres mesos!
cs_cz: %s smazal admin log starší než tři měsíce!
eu_es: %s ezabatuak hiru hilabete baino zaharragoak diren administrazioen log-ak!
fr_fr: %s a effacé les journaux de l'administrateur antérieurs à 3 mois !
gl_es: %s eliminou o rexistro (log) máis vello de tres meses!
it_it: %s elimina i log di amministratore più vecchi di 3 mesi!
ja_jp: %s は3ヶ月より古い管理ログを削除しました！
nb_no: %s slett administratorlogger eldre enn tre måneder!
nl_nl: %s heeft de admin log ouder dan drie maanden verwijderd!
pl_pl: %s usunął log admina starszy niż trzy miesiące!
pt_br: %s excluído log de administração com mais de três meses!
pt_pt: %s apagou o relatório do administrador mais antigo que três meses!
sv_se: %s tog bort administratör loggen som är äldren än 3 månader
tr_tr: %s 3 aydan daha eski olan yönetici loglarını sildi

source: %s deleted the admin log older than six months!
ca_es: %s ha esborrat el registre d'admin més antic de sis mesos!
cs_cz: %s smazal admin log starší než šest měsíců!
eu_es: %s ezabatuak sei hilabete baino zaharragoak diren administrazioen log-ak!
fr_fr: %s a effacé les journaux de l'administrateur antérieurs à 6 mois !
gl_es: %s eliminou o rexistro (log) máis vello de seis meses!
it_it: %s elimina i log di amministratore più vecchi di 6 mesi!
ja_jp: %s は6ヶ月より古い管理ログを削除しました！
nb_no: %s slett administratorlogger eldre enn seks måneder!
nl_nl: %s heeft de admin log ouder dan een halfjaar verwijderd!
pl_pl: %s usunął log admina starszy niż sześć miesięcy!
pt_br: %s excluído log de administração com mais de seis meses!
pt_pt: %s apagou o relatório do administrador mais antigo que seis meses!
sv_se: %s tog bort administratör loggen som är äldren än 6 månader
tr_tr: %s 6 aydan daha eski olan yönetici loglarını sildi

source: %s deleted the admin log older than one year!
ca_es: %s ha esborrat el registre d'admin més antic d'un any!
cs_cz: %s smazal admin log starší než jeden rok!
eu_es: %s ezabatuak urte bete baino zaharragoak diren administrazioen log-ak!
fr_fr: %s a effacé les journaux de l'administrateur antérieurs à 1 année !
gl_es: %s eliminou o rexistro (log) máis vello dun ano!
it_it: %s elimina i log di amministratore più vecchi di un anno!
ja_jp: %s は1年より古い管理ログを削除しました！
nb_no: %s slett administratorlogger eldre enn ett år!
nl_nl: %s heeft de admin log ouder dan een jaar verwijderd!
pl_pl: %s usunął log admina starszy niż rok!
pt_br: %s excluído log de administração com mais de um ano!
pt_pt: %s apagou o relatório do administrador mais antigo que um ano!
sv_se: %s tog bort administratör loggen som är äldren än 12 månader
tr_tr: %s 1 yıldan daha eski olan yönetici loglarını sildi

source: Invalid time period!
ca_es: Període de temps incorrecte!
cs_cz: Nesprávné časové období!
eu_es: Denbora tarte okerra!
fr_fr: Période de temps invalide !
gl_es: Período de tempo incorrecto!
it_it: Periodo non valido!
ja_jp: 無効な期間！
nb_no: Ugyldig tidsperiode!
nl_nl: Ongeldige periode!
pl_pl: Błędny okres czasu!
pt_br: Período de tempo inválido!
pt_pt: Periodo de tempo inválido!
sv_se: Ogiltig datum period
tr_tr: Yanlış zaman peryodu

source: Admin Log
ca_es: Registre d'admin
cs_cz: Admin protokol
es_ar: Log de Administración
eu_es: Admin Log-a
fr_fr: Journal de l'administrateur
gl_es: Rexistro (log) de Administrador
it_it: Amministrazione Log
ja_jp: 管理者ログ
nb_no: Administrator Log
nl_nl: Beheerders Log
pl_pl: Log Admina
pt_br: Log Administrativo
pt_pt: Relatório da Administração
sv_se: Adminstratörs Log
tr_tr: Yönetici Kaydı
uk_ua: Журнал адміністратора

source: Clear log
ca_es: Esborrar registre
cs_cz: Vyčistit protokol
es_ar: Borrar log
eu_es: Log-a garbitu
fr_fr: Valider
gl_es: Limpar rexistro (log)
it_it: Pulire log
ja_jp: ログ削除
nb_no: Fjern logg
nl_nl: Log leegmaken
pl_pl: Wyczyść log
pt_br: Apagar log
pt_pt: Limpar Relatório
sv_se: Rensa log
tr_tr: Kayıtları temizle
uk_ua: Очистити журнал

source: Date
ca_es: Data
cs_cz: Datum
es_ar: Fecha
eu_es: Data
gl_es: Data
it_it: Data
ja_jp: 日付
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_br: Data
pt_pt: Data
sv_se: Datum
tr_tr: Tarih
uk_ua: Дата

source: Message
ca_es: Missatge
cs_cz: Zpráva
es_ar: Mensaje
eu_es: Mezua
gl_es: Mensaxe
it_it: Messaggio
ja_jp: メッセージ
nb_no: Melding
nl_nl: Bericht
pl_pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
sv_se: Meddelande
tr_tr: Mesaj
uk_ua: Повідомлення

source: Delete from log:
ca_es: Esborrar del registre:
cs_cz: Odstranit ze záznamu:
es_ar: Eliminar del log:
eu_es: Ezabatua log-etik:
fr_fr: Effacer les journaux :
gl_es: Eliminar do rexistro (log):
it_it: Cancella dal log:
ja_jp: ログから削除：
nb_no: Slett fra logg:
nl_nl: Verwijder van log:
pl_pl: Usuń z logu:
pt_br: Apagar do log:
pt_pt: Apagar do relatório:
sv_se: Ta bort från log
tr_tr: Kayıtlardan Sil:
uk_ua: Видалити з журналу:

source: everything
ca_es: tot
cs_cz: všechno
es_ar: todos
eu_es: dena
fr_fr: tout
gl_es: todo
it_it: tutto
ja_jp: すべて
nb_no: alt
nl_nl: alles
pl_pl: wszystko
pt_br: tudo
pt_pt: tudo
sv_se: allt
tr_tr: hepsi
uk_ua: усе

source: older than 2 weeks
ca_es: més antic de 2 setmanes
cs_cz: starší než 2 týdny
es_ar: anterior a 2 fines de semana
eu_es: bi aste baino zaharragoak
fr_fr: âgés de plus de 2 semaines
gl_es: máis vello de 2 semanas
it_it: più vecchio di 2 settimane
ja_jp: 過去2週間
nb_no: eldre enn 2 uker
nl_nl: ouder dan 2 weken
pl_pl: starsze niż 2 tygodnie
pt_br: mais de 2 semanas atrás
pt_pt: mais antigo que 2 semanas
sv_se: äldre än 2 veckor
tr_tr: 2 haftadan eski
uk_ua: давніші за 2 тижні

source: older than 1 month
ca_es: més antic d'un mes
cs_cz: starší než 1 měsíc
es_ar: anterior a 1 mes
eu_es: hilabete baino zaharragoak
fr_fr: âgés de plus d'un mois
gl_es: máis vello dun mes
it_it: più vecchio di 1 mese
ja_jp: 過去一月
nb_no: eldre enn 1 måned
nl_nl: ouder dan 1 maand
pl_pl: starsze niż 1 miesiąc
pt_br: mais de 1 mês atrás
pt_pt: mais antigo que 1 mês
sv_se: äldre än 1 månad
tr_tr: 1 aydan eski
uk_ua: давніші за 1 місяць

source: older than 3 months
ca_es: més antic de tres mesos
cs_cz: starší než 3 měsíce
es_ar: anterior a 3 meses
eu_es: hiru hilabete baino zaharragoak
fr_fr: âgés de plus de 3 mois
gl_es: máis vello de 3 meses
it_it: più vecchio di 3 mesi
ja_jp: 過去3ヶ月
nb_no: eldre enn 2 måneder
nl_nl: ouder dan 3 maanden
pl_pl: starsze niż 3 miesiące
pt_br: mais de 3 meses atrás
pt_pt: mais antigo que 3 meses
sv_se: äldre än 3 månader
tr_tr: 3 aydan eski
uk_ua: давніші за 3 місяці

source: older than 6 months
ca_es: més antic de sis mesos
cs_cz: starší než 6 měsíců
es_ar: anterior a 6 meses
eu_es: sei hilabete baino zaharragoak
fr_fr: âgés de plus de 6 mois
gl_es: máis vello de 6 meses
it_it: più vecchio di 6 mesi
ja_jp: 過去6ヶ月
nb_no: eldre enn 6 måneder
nl_nl: ouder dan 6 maanden
pl_pl: starsze niż 6 miesięcy
pt_br: mais de 6 meses atrás
pt_pt: mais antigo que 6 meses
sv_se: äldre än 6 månader
tr_tr: 6 aydan eski
uk_ua: давніші за 6 місяців

source: older than 12 months
ca_es: més antic de dotze mesos
cs_cz: starší než 12 měsíců
es_ar: anterior a 12 meses
eu_es: hamabi hilabete baino zaharragoak
fr_fr: âgés de plus de 12 mois
gl_es: máis vello de 12 meses
it_it: più vecchio di 12 mesi
ja_jp: 過去1年
nb_no: eldre enn 12 måneder
nl_nl: ouder dan 12 maanden
pl_pl: starsze niż 12 miesięcy
pt_br: mais de 12 meses atrás
pt_pt: mais antigo que 12 meses
sv_se: äldre än 12 månader
tr_tr: 12 aydan eski
uk_ua: давніші за 12 місяців

source: ispCP - Admin - Email Marketing
ca_es: ispCP - Admin - Màrqueting per correu
eu_es: ispCP - Amin - Posta elektroniko bidezko marketinga
fr_fr: ispCP - Admin - Email commercial
gl_es: ispCP - Admin - Correo-e de mercadotecnia
it_it: ispCP- Amministrazione - Email Marketing
ja_jp: ispCP - 管理者 - メールマーケティング
nb_no: ispCP - Admin - Email Markedsføring
nl_nl: ispCP - Beheer - Email Marketing
pl_pl: ispCP - Admin – Marketing pocztowy
pt_br: IspCP - Admin - E-mail publicitário
pt_pt: ispCP - Administração - Correio de Marketing
sv_se: ispCP - Admininistratör - Epost marknadsföring
tr_tr: ispCP - Yönetici - Eposta Pazarlama

source: Please specify a message subject!
ca_es: Si us plau especifica l'assumpte del missatge!
cs_cz: Vyplňte prosím předmět zprávy!
es_ar: Por favor especifique un Asunto de mensaje!
eu_es: Mesedez jar ezazu mezuaren gaia!
fr_fr: Veuillez saisir le sujet du message !
gl_es: Por favor, especifica un asunto para a mensaxe!
it_it: Specificare l'oggetto del messaggio!
ja_jp: 件名を指定してください！
nb_no: Vennligst spesifiser emne på meldingen!
nl_nl: Gelieve een bericht inhoud te specificeren
pl_pl: Podaj temat wiadomości!
pt_br: Por favor, informe o assunto da mensagem!
pt_pt: Por favor especifique um assunto para a mensagem!
sv_se: Vänligen ange meddelan ämne
tr_tr: Lütfen, mesaj konusu yazınız
uk_ua: Укажіть тему повідомлення!

source: Please specify a message content!
ca_es: Si us plau especifica el contingut del missatge!
cs_cz: Vyplňte prosím tělo zprávy!
es_ar: Por favor especifique un contenido de mensaje!
eu_es: Mesedez jar ezazu mezuaren edukina!
fr_fr: Le corps du message est vide !
gl_es: Por favor, especifica un contido para a mensaxe!
it_it: Indicare il contenuto del messaggio!
ja_jp: 内容を指定してください！
nb_no: Vennlist spesifiser meldingsinhold!
nl_nl: Gelieve bericht inhoud te specificeren
pl_pl: Podaj treść wiadomości!
pt_br: Por favor, especifique o conteúdo da mensagem!
pt_pt: Por favor especifique um conteúdo para a mensagem!
sv_se: Vänligen skriv nägot i meddelande!
tr_tr: Lütfen, mesaj içeriğini yazınız
uk_ua: Укажіть текст повідомлення!

source: Please specify a sender name!
ca_es: Si us plau especifica el nom del remitent!
cs_cz: Vyplňte prosím jméno odesílatele!
es_ar: Por favor especifique un nombre emisor!
eu_es: Mesedez jar ezazu bidaltzailearen izena!
fr_fr: Veuillez saisir le nom de l'expéditeur !
gl_es: Por favor, especifica un nome de remitente!
it_it: Indicare il nome del mittente!
ja_jp: 送信者名を指定してください！
nb_no: Vennligst spesifiser navn på avsender!
nl_nl: Gelieve de naam van de afzender te specificeren
pl_pl: Podaj imię nadawcy!
pt_br: Por favor, informe o nome do remetente!
pt_pt: Por favor especifique um remetente!
sv_se: Vänligen specifera en avsändare
tr_tr: Lütfen, gönderen adı yazınız
uk_ua: Укажіть ім'я відправника!

source: Please specify a sender email!
ca_es: Si us plau especifica el correu del remitent!
cs_cz: Vyplňte prosím email odesílatele!
es_ar: Por favor especifique un eMail emisor!
eu_es: Mesedez jar ezazu bidaltzailearen posta elektronikoa!
fr_fr: Veuillez sasir l'adresse émail de l'expéditeur !
gl_es: Por favor, especifica un correo-e de remitente!
it_it: Indicare l`indirizzo email del mittente!
ja_jp: メール送信者を指定してください！
nb_no: Vennligst spesifiser en avsender email!
nl_nl: Gelieve een afzender te specificeren
pl_pl: Podaj email nadawcy!
pt_br: Por favor, informe o e-mail do remetente!
pt_pt: Por favor especifique um endereço do remetente
sv_se: Vänligen specifera en ansvändarens e-mail!
tr_tr: Lütfen, gönderen epostasını yazınız
uk_ua: Укажіть скриньку відправника!

source: You send email to your users successfully!
ca_es: Has enviat correctament el correu als teus usuaris!
cs_cz: Email byl úspěšně odeslán vašim uživatelům.
es_ar: Ha enviado el correo correctamente a sus usuarios!
eu_es: Erabiltzaileei posta elektronikoak zuzen bidali dira!
fr_fr: Votre email à bien été envoyée à vos clients
gl_es: Enviaches o correo-e aos teus usuarios de xeito correcto!
it_it: Hai inviato l`email con successo ai tuoi utenti
ja_jp: あなたのユーザーへメールを送信しました
nb_no: Din email ble vellykket sendt til dine brukere!
nl_nl: U heeft succesvol een e-mail naar de gebruikers gestuurd
pl_pl: Twoja wiadomość została wysłana do użytkowników!
pt_br: Você enviou email para seus usuários com êxito!
pt_pt: Enviou o correio para os seus utilizadores com sucesso!
sv_se: Du har skickat epost till dina användare!
tr_tr: Kullanıcılarınıza başarıyla email gönderdiniz!
uk_ua: Повідомлення користувачам надіслане успішно!

source: Email marketing
ca_es: Màrqueting per correu
eu_es: Posta elektroniko bidezko marketinga
fr_fr: Email commercial
gl_es: Correo-e de mercadotecnia
ja_jp: 電子メール マーケティング
nb_no: Email markedsføring
pl_pl: Marketing pocztowy
pt_br: E-mail publicitário
pt_pt: Correio de marketing
sv_se: Epost marknadsföring
tr_tr: Email pazarlama
uk_ua: Розсилка користувачам

source: Send message to
ca_es: Enviar el missatge a
cs_cz: Poslat zprávu
es_ar: Enviar mensaje a
eu_es: Nori bidali mezua
fr_fr: Envoyer un message à
gl_es: Enviar mensaxe a
it_it: Invia il messaggio a
ja_jp: 送信先アドレス
nb_no: Send melding til
nl_nl: Verstuur bericht naar
pl_pl: Wyślij wiadomość do
pt_br: Enviar mensagem para
pt_pt: Enviar mensagem para
sv_se: Skicka meddelande till
tr_tr: Mesaj gönder
uk_ua: Надіслати повідомлення:

source: All users
ca_es: Tots els usuaris
cs_cz: Všem uživatelům
es_ar: Todos los usuarios
eu_es: Erabiltzaile guztiak
fr_fr: Tous les utilisateurs
gl_es: Todos os usuarios
it_it: Tutti gli utenti
ja_jp: すべてのユーザー
nb_no: Alle brukere
nl_nl: Alle gebruikers
pl_pl: Wszyscy użytkownicy
pt_br: Todos os usuários
pt_pt: Todos os utilizadores
sv_se: Alla användare
tr_tr: Tüm kullanıcılar
uk_ua: Усі користувачі

source: All resellers
ca_es: Tots els distribuïdors
cs_cz: Všem partnerům
es_ar: Todos los resellers
eu_es: Bersaltzaile guztiei
fr_fr: Tous les revendeurs
gl_es: Todos os revendedores
it_it: Tutti i rivenditori
ja_jp: すべての代理店
nb_no: Alle RESELLERS
nl_nl: Alle resellers
pl_pl: Wszyscy resellerzy
pt_br: Todos os revendedores
pt_pt: Todos os revendedores
sv_se: Alla ombud
tr_tr: Tüm bayiler
uk_ua: Усі реселери

source: All users & resellers
ca_es: Tots els usuaris i distribuïdors
cs_cz: Všem uživatelům a partnerům
es_ar: Todos los usuarios y resellers
eu_es: Erabiltzaile eta bersaltaile guztiei
fr_fr: Tous les utilisateurs et revendeurs
gl_es: Todos os usuarios e revendedores
it_it: Tutti gli utenti e i rivenditori
ja_jp: すべてのユーザーと代理店
nb_no: Alle brukere & RESELLERS
nl_nl: Alle gebruikers en resellers
pl_pl: Wszyscy użytkownicy i resellerzy
pt_br: Todos os usuários e revendedores
pt_pt: Todos os utilizadores e revendedores
sv_se: Alla användare & Ombud
tr_tr: Tüm kullanıcı ve bayiler
uk_ua: Усі користувачі й реселери

source: Message subject
ca_es: Assumpte del missatge
cs_cz: Předmět zprávy
es_ar: Asunto del mensaje
eu_es: Mezuaren gaia
fr_fr: Sujet du message
gl_es: Asunto da mensaxe
it_it: Oggetto del messaggio
ja_jp: メッセージタイトル
nb_no: Meldings emne
nl_nl: Bericht onderwerp
pl_pl: Temat wiadomości
pt_br: Assunto
pt_pt: Assunto da Mensagem
sv_se: Ärende
tr_tr: Mesaj konusu
uk_ua: Тема повідомлення

source: Senders email
ca_es: Correu del remitent
cs_cz: Email odesílatele
es_ar: Email (emisor)
eu_es: Bidaltzailearen posta elektronikoa
fr_fr: Email de l'expéditeur
gl_es: Correo-e de remitentes
it_it: Email dei mittenti
ja_jp: 送信者アドレス
nb_no: Avsenders email
nl_nl: Verstuurders email
pl_pl: Email nadawców
pt_br: E-mail do remetente
pt_pt: Correio do Remetente
sv_se: Avsändarens e-mail
tr_tr: Gönderici eposta
uk_ua: E-mail відправника
