Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: You have CGI enabled, but the new hosting plan doesn't has this feature.
cs_cz: Máte zapnoutou podporu CGI, ale nový hostingový plán tuto podporu neposkytuje.
fr_fr: Vous avez le support CGI activé mais le nouveau plan d'hébergement ne fournit pas cette fonctionnalité.
gl_es: Tes activado o CGI, porén, o novo plano de hospedaxe non ten esa característica.
nl_nl: U hebt CGI ingeschakeld, maar het hosting plan heeft deze optie niet.
pl_pl: CGI jest włączone, ale nowy plan hostingowy nie ma tej cechy.
pt_br: Você tem CGI habilitado, mas o novo plano de hospedagem não tem esse recurso.
pt_pt: Têm o CGI Activo, mas o novo plano de alojamento não têm esta característica.
sv_se: Du har CGI aktiverat, men den nya webbhotell inte har denna funktion.

source: DNS Support: enabled
cs_cz: Podpora DNS: zapnuta
fr_fr: Enregistrements DNS personnalisés : Activés
gl_es: Soporte DNS: activado
nl_nl: DNS ondersteuning: ingeschakeld
pl_pl: Obsługa DNS: włączona
pt_br: Suporte à DNS: habilitado
pt_pt: Suporte DNS: activo
sv_se: DNS Support: aktiverat

source: DNS Support: disabled
cs_cz: Podpora DNS: vypnuta
fr_fr: Enregistrements DNS personnalisés - désactivés
gl_es: Soporte DNS: desactivado
nl_nl: DNS ondersteuning: uitgeschakeld
pl_pl: Obsługa DNS: wyłączona
pt_br: Suporte à DNS: desabilitado
pt_pt: Suporte DNS: inactivo
sv_se: DNS Support: inaktiverad

source: You have DNS enabled, but the new hosting plan doesn't has this feature.
cs_cz: Máte zapnoutou podporu DNS, ale nový hostingový plán tuto podporu neposkytuje.
fr_fr: Les enregistrement DNS personnalisés sont activés mais le nouveau plan d'hébergement n'autorise pas cette fonctionnalité.
gl_es: Tes activado o DNS, porén, o novo plano de hospedaxe non ten esa característica.
nl_nl: U hebt dns ingeschakeld, maar het hosting plan heeft deze optie niet.
pl_pl: Obsługa DNS jest włączona, ale nowy plan hostingowy nie ma tej cechy.
pt_br: Você tem DNS habilitado, mas o novo plano de hospedagem não tem esse recurso.
pt_pt: Têm o DNS activo, mas o novo plano de alojamento não suporta esta característica.
sv_se: Du har DNS aktiverat, men den nya webbhotell inte har denna funktion.

source: You have more disk space in use than the new hosting plan limits.
cs_cz: Využíváte více diskového prostoru než je u nového hostingového plánu možné.
fr_fr: L'espace disque que vous utilisé actuellement dépasse la limite établie par le nouveau plan d'hébergement.
gl_es: Tes máis espazo de disco en uso do que permite o límite do novo plano de hospedaxe.
nl_nl: U gebruikt meer ruimte dan de nieuwe hosting plan limieten.
pl_pl: Masz zajęte wiecej przestrzeni dyskowej, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais espaço em disco em uso do que os novos limites do plano de hospedagem.
pt_pt: Têm mais espaço de disco em utilização do que o novo plano de alojamento suporta.
sv_se: Du har mer diskutrymme används än den nya webbhotell gränser.

source: Disk limit
ca_es: Límit disc
cs_cz: Diskový prostor
eu_es: Disko muga
fr_fr: Espace limite de stockage [Mo]
gl_es: Límite de disco
it_it: Limite di spazio
ja_jp: ディスク制限
nb_no: Disk grense
nl_nl: Schijf limiet
pl_pl: Limit dyskowy
pt_br: Limite de disco
pt_pt: Limite de disco
sv_se: Disk gräns
tr_tr: Disk limiti

source: You did have more traffic than the new hosting plan limits.
nl_nl: U gebruikt meer verkeer dan de nieuwe hosting plan limieten.
pl_pl: Osiągnąłeś większy ruch sieciowy, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tinha mais tráfego do que os novos limites do plano de hospedagem.

source: Traffic limit
ca_es: Límit trànsit
cs_cz: Přenesená data
eu_es: Trafiko muga
fr_fr: Volume limite du trafic [Mo]
gl_es: Límite de tráfico
it_it: Limite di traffico
ja_jp: トラフィック制限
nb_no: Trafikk grense
nl_nl: Dataverkeer limiet
pl_pl: Limit transferu
pt_br: Limite de tráfego
pt_pt: Limite de tráfego
sv_se: Trafik gräns
tr_tr: Trafik limiti

source: You have more aliases in use than the new hosting plan limits.
fr_fr: Le nombre d'alias existants dépasse la limite établie par le nouveau plan d'hébergement.
gl_es: Tes máis alias en uso do que permite o límite do novo plano de hospedaxe.
nl_nl: U hebt meer aliassen in gebruik dan de nieuwe hosting plan limieten.
pl_pl: Posiadasz więcej aliasów, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais aliases em uso do que os novos limites do plano de hospedagem.
pt_pt: Têm mais aliases em utilização do que o novo plano de alojamento suporta.
sv_se: Du har fler alias i bruk än den nya webbhotell gränser.

source: You have more subdomains in use than the new hosting plan limits.
fr_fr: Le nombre de sous-domaine existants dépasse la limite établie par le nouveau plan d'hébergement.
gl_es: Tes máis subdominios en uso do que permite o límite do novo plano de hospedaxe.
nl_nl: U gebruikt meer sub-domeinen dan de nieuwe hosting plan limieten.
pl_pl: Posiadasz więcej subdomen, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais subdomínios em uso do que os novos limites do plano de hospedagem.
pt_pt: Têm mais sub-domínios em utilização do que o novo plano de alojamento suporta.
sv_se: Du har flera underdomäner i bruk än den nya webbhotell gränser.

source: You have more Email addresses in use than the new hosting plan limits.
fr_fr: Le nombre d'adresses email existantes dépasse la limite établie par le nouveau plan d'hébergement.
gl_es: Tes máis enderezos de correo-e en uso do que permite o límite do novo plano de hospedaxe.
nl_nl: U gebruikt meer e-mail addresses dan de nieuwe hosting plan limieten.
pl_pl: Posiadasz więcej adresów e-mail, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais endereços de e-mail em uso do que os novos limites do plano de hospedagem.
pt_pt: Têm mais endereços de correio em utilização do que o novo plano de alojamento suporta.
sv_se: Du har fler e-postadresser i användning än den nya webbhotell gränser.

source: Emails
ca_es: Correus
cs_cz: Emaily
eu_es: Posta elektronikoak
gl_es: Correos-e
it_it: Indirizzi Mail
ja_jp: メール
nb_no: Email
pl_pl: Emaile
pt_pt: Enderços de Correio
tr_tr: Eposta

source: You have more FTP accounts in use than the new hosting plan limits.
fr_fr: Le nombre de comptes FTP existants dépasse la limite établie par le nouveau plan d'hébergement.
gl_es: Tes máis contas FTP en uso do que permite o límite do novo plano de hospedaxe.
nl_nl: U gebruikt meer FTP addresses dan de nieuwe hosting plan limieten.
pl_pl: Posiadasz więcej kont FTP, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais contas de FTP em uso do que os novos limites do plano de hospedagem.
pt_pt: Têm mais contas de FTP em utilização do que o novo plano de alojamento suporta.
sv_se: Du har flera FTP-konton som används än den nya webbhotell gränser.

source: FTPs
cs_cz: FTP účty
eu_es: FTP-ak
nb_no: FTP'er
pl_pl: FTP
pt_pt: Contas FTP
tr_tr: FTP

source: You have more SQL databases in use than the new hosting plan limits.
fr_fr: Le nombre de bases de données SQL existants dépasse la limite établie par le nouveau plan d'hébergement.
gl_es: Tes máis bancos de datos SQL en uso do que permite o límite do novo plano de hospedaxe.
nl_nl: U gebruikt meer SQL databanken dan de nieuwe hosting plan limieten.
pl_pl: Posiadasz więcej użytkowników baz danych SQL, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais aliases em uso do que os novos limites do plano de hospedagem.
pt_pt: Têm mais Bases de dados SQL em utilização do que o novo plano de alojamento suporta.
sv_se: Du har mer SQL-databaser används än den nya webbhotell gränser.

source: You have more SQL database users in use than the new hosting plan limits.
fr_fr: Le nombre d'utilisateur SQL existants dépasse la limite établie par le nouveau plan d'hébergement.
gl_es: Tes máis usuarios de bancos de datos SQL en uso do que permite o límite do novo plano de hospedaxe.
nl_nl: U gebruikt meer SQL database gebruikers dan de nieuwe hosting plan limieten.
pl_pl: Posiadasz więcej użytkowników baz danych SQL, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais usuários de banco de dados SQL em uso do que os novos limites do plano de hospedagem.
pt_pt: Têm mais utilizadores de SQL do que o novo plano de alojamento suporta.
sv_se: Du har flera SQL-databas användare i bruk än den nya webbhotell gränser.

source: free of charge
ca_es: gratuït
cs_cz: bez poplatku
es_ar: Sin cargo
eu_es: doain
fr_fr: Gratuit
gl_es: sen cargo
it_it: Gratuito
ja_jp: 無料
nb_no: uten ekstra kostnad
nl_nl: gratis
pl_pl: bezpłatnie
pt_br: Gratuito
pt_pt: Livre de cobrança
sv_se: gratis
tr_tr: ücretsiz
uk_ua: безкоштовно

source: You can not update to this hosting plan, see notices in text.
fr_fr: Vous de pouvez pas mettre ce plan d'hébergement à jour. Voir la note dans le texte.
gl_es: Non te podes actualizar a este plano de hospedaxe, le os avisos no texto.
nl_nl: U kan niet updaten naar dit hosting plan, zie berichten in text.
pl_pl: Nie możesz dokonać zmiany na ten plan hostingowy, zobacz informacje w tekście.
pt_pt: Não pode actualizar para este plano de alojamento, veja os avisos no texto.
sv_se: Du kan inte uppdatera till denna webbhotell, se meddelanden i text.

source: Warning:
cs_cz: Varování:
fr_fr: Avertissement :
gl_es: Aviso:
nl_nl: Waarschuwing:
pl_pl: Uwaga:
pt_br: Aviso (Warning):
pt_pt: Atenção:
sv_se: Varning:

source: Caution:
cs_cz: Upozornění:
nl_nl: Opgelet:
pl_pl: Uwaga:
pt_br: Cuidado:

source: I understand the warnings - Purchase!
cs_cz: Varování jsem porozumněl - Objednat!
nl_nl: Ik versta de waarschuwingen - Koop aan!
pl_pl: Rozumiem ostrzeżenia - Zamawiam!
pt_br: Eu entendo as advertências - Comprar!

source: There are no available hosting plans for update
ca_es: No hi ha plans de hosting disponibles per a actualitzar
cs_cz: Nejsou k dispozici žádná vylepšení hostingových balíčků
es_ar: No hay planes de hosting disponibles para actualización
eu_es: Ez dago hostatze planen eguneraketarik
fr_fr: Il n'y a pas de plan d'hébergement disponible pour mise à jour
gl_es: Non hai planos de hospedaxe dispoñibles para actualizar
it_it: Non sono disponibili piani di hosting per questo aggiornamento
ja_jp: 利用可能なホスティングプランのアップデートがありません
nl_nl: Er zijn geen hostingpakketten beschikbaar
pl_pl: Nie ma żadnych dostępnych planów hostingowych do aktualizacji
pt_br: Não há planos de hospedagem disponíveis para atualização
pt_pt: Não há nenhum plano de alojamento para actualização
sv_se: Det finns inga tillgängliga webbhotell planer för uppdatering
tr_tr: Güncellenecek hosting planı yok
uk_ua: Немає хостінг-планів для переходу

source: ispCP - Update hosting plan
ca_es: ispCP - Actualitzar pla de hosting
es_ar: Actualizar el plan de hospedaje
eu_es: ispCP - Eguneratu hostatze plana
fr_fr: ispCP - Mise à jour du plan d'hébergement
gl_es: ispCP - Actualizar plano de hospedaxe
it_it: ispCP - Aggiorna il piano di hosting
ja_jp: ispCP - ホスティングプラン更新
pl_pl: ispCP - Aktualizuj plan hostingowy
pt_br: ispCP - Atualizar plano de hospedagem
pt_pt: ispCP - Actualizar plano de alojamento
sv_se: ispCP - Uppdatera webbhotell planer
tr_tr: ispCP - Hosting planı güncelle
uk_ua: ispCP - Оновлення хостінг-плану

source: You have more e-mail addresses in use than the new hosting plan limits.
nl_nl: U gebruikt meer e-mail addresses dan de nieuwe hosting plan limieten.
pl_pl: Posiadasz więcej adresów e-mail, niż jest to dozwolone w nowym planie hostingowym.
pt_br: Você tem mais endereços de e-mail em uso do que os novos limites do plano de hospedagem.

source: Your request for hosting pack update was added successfully
ca_es: La petició per a l'actualització del pla de hosting s'ha afegit correctament
cs_cz: Váš požadavek na update hostingového balíčku byl uspěšně přidán.
es_ar: Su pedido de actualización de pack de hosting fue agregado satisfactoriamente
eu_es: Zure eskaera hostatze multzoaren eguneraketarentzat zuzen gehitua izan da
fr_fr: Votre requête de mise à jour de votre plan d'hébergement a bien été prise en compte
gl_es: A túa solicitude de actualización de paquete de hospedaxe foi engadida de xeito correcto
it_it: La richiesta per l'aggiornamento del proprio piano di hosting è stata inoltrata con successo
ja_jp: ホスティングパック更新のリクエストが追加されました
nl_nl: Uw aanvraag voor een hostingpakket is succesvol toegevoegd
pl_pl: Twoja prośba o aktualizację planu hostingowego została dodana!
pt_br: Seu pedido para atualização de pacote de hospedagem foi adicionada com êxito
pt_pt: O seu pedido para a actualização do pacote de alojamento foi adicionada com sucesso
sv_se: Din begäran om webhotell Pack-uppdatering har lagts
tr_tr: Hosting paketi güncellemesi isteğiniz eklendi
uk_ua: Ваш запит на зміну хостінг-плану успішно доданий

source: [ispCP OrderPanel] - You have an update order
ca_es: [ispCP Panell de comandes] - Teniu una comanda d'actualització
eu_es: [ispCP-EskaeraPanela] - Eguneraketa eskaera bat daukazu
gl_es: [Panel de Pedidos do ispCP] - Tes un pedido de actualización
it_it: [ispCP Pannello Ordini] - Hai un ordine per un aggiornamento
ja_jp: [ispCP オーだパネル] - アップデートがあります
nl_nl: [ispCP BestelPaneel] - U heeft een bestelling tot updaten
pl_pl: [ispCP Panel Zamówień] – Masz zamówienie
pt_br: [IspCP OrderPanel] - Você tem um pedido de atualização
pt_pt: [ispCP Painel de Encomendas] - Têm uma actualização de encomenda
sv_se: [ispCP Beställnings Panel] - Du har en uppdaterings beställning
tr_tr: [ispCP SiparişPaneli] - Güncelleme siparişiniz var

source: You have an update order for the account %s Please login into your ispCP control panel at %s for more details
fr_fr: Vous avez une commande de mise à jour pour le compte %s Veuillez vous connecter dans votre interface ispCP à l'adresse %s pour plus de détails.
gl_es: Tes un pedido de actualización para a conta %s Por favor, inicia sesión no teu panel de control do ispCP en %s para obteres máis detalles
nl_nl: U hebt een geupdate bestelling voor account %s Login op ispCP controle paneel %s voor meer details
pl_pl: Masz zamówienie aktualizacji dla konta %s Zaloguj się do swojego panelu ispCP pod %s, aby uzyskać więcej informacji.
pt_br: Você tem um pedido de atualização para a conta %s Por favor entre em seu painel de controle ispCP em %s para obter mais detalhes
pt_pt: Têm uma actualização de encomenda para a conta %s Por favor inicie sessão no seu painel de controlo ispCP em %s para mais detalhes
sv_se: Du har en uppdaterings beställning från konto %s Vänligen logga in på ditt ispCP kontrollpanelen på %s för mer information

source: Your request for hosting pack update was removed successfully
ca_es: La vostra petició per l'actualització del pla de hosting s'ha eliminat correctament
cs_cz: Váš požadavek na update hostingového balíčku byl uspěšně odebrán.
es_ar: Su pedido de actualización de pack de hosting fue removido satisfactoriamente
eu_es: Zure eskaera hostatze multzoaren eguneraketarentzat zuzen ezabatu da
fr_fr: Votre demande de mise à jour pour votre plan d'hébergement a bien été annulée
gl_es: A túa petición para a actualización dun paquete de hospedaxe foi eliminada de xeito correcto
it_it: La richiesta per l'aggiornamento del piano di hosting è stata rimossa con successo
ja_jp: ホスティングパック更新のリクエストは削除されました
nl_nl: Uw aanvraag voor een hostingpakket is succesvol verwijderd
pl_pl: Twoja prośba o uaktualnienie planu hostingowego została usunięta
pt_br: Seu pedido para atualização de pacote de hospedagem foi removido com sucesso
pt_pt: O seu pedido para a actualização de pacote de alojamento foi removida com sucesso
sv_se: Din begäran om webbhotell Pack-uppdatering togs bort felfritt
tr_tr: Hosting paketi güncellemesi isteğiniz silindi
uk_ua: Ваш запит на зміну хостінг-плану успішно видалений

source: disabled
ca_es: desactivat
cs_cz: vypnuto
es_ar: desactivado
eu_es: ez gaitua
fr_fr: désactivé
gl_es: desactivado
it_it: disabilitato
ja_jp: 無効
nb_no: deaktiver
nl_nl: uitgeschakeld
pl_pl: wyłączone
pt_br: desabilitado
pt_pt: desactivada
sv_se: inaktiv
tr_tr: kapalı
uk_ua: вимкнено

source: You have <b>%d</b> new answer to your support questions
ca_es: Teniu <b>%d</b> noves respostes a les vostres consultes de suport
cs_cz: Máte <b>%d</b> nových odpovědí na vaše otázy na podporu
eu_es: <b>%d</b> erantzun berri dauzkazu zure euskarri galderetan
fr_fr: Vous avez <b>%d</b> nouvelles réponses à vos questions de support
gl_es: Tes <b>%d</b> nova resposta ás túas solicitudes de atención
it_it: Hai <b>%d</b> nuove rispostae ad una richiesta di supporto
ja_jp: あなたの質問に新しい答え <b>%d</b> があります
nb_no: Du har <b>%d</b> nye svar på dine hjelp saker
nl_nl: U heeft <b>%d</b> nieuw(e) antwoord(en) op uw ondersteunings vragen
pl_pl: Masz <b>%d</b> nowych odpowiedzi na zgłoszenia wsparcia
pt_br: Você tem <b>%d</b> nova(s) resposta(s) para sua(s) pergunta(s) de suporte
pt_pt: Têm <b>%d</> novas respostas à sua pergunta de suporte
sv_se: Du har <b>%d</b> nya svar på dina supportfrågor
tr_tr: Destek sorularınıza <b>%d</b> yeni cevap var!

source: %1$s%% [%2$s of %3$s]
ca_es: %1$s%% [%2$s de %3$s]
cs_cz: %1$s%% [%2$s z %3$s]
eu_es: %1$s%% [%2$s - %3$stik]
fr_fr: %1$s%% [%2$s de %3$s]
gl_es: %1$s%% [%2$s de %3$s]
it_it: %1$s%% [%2$s di %3$s]
nb_no: %1$s%% [%2$s av %3$s]
nl_nl: %1$s%% [%2$s van %3$s]
pl_pl: %1$s%% [%2$s z %3$s]
pt_br: %1$s%% [%2$s de %3$s]
pt_pt: %1$s%% [%2$s de %3$s]
sv_se: %1$s%% [%2$s av %3$s]
tr_tr: %1$s%% [%2$s / %3$s]

source: %1$s%% [%2$s of unlimited]
ca_es: %1$s%% [%2$s de il·limitat]
cs_cz: %1$s%% [%2$s z neomezeno]
eu_es: %1$s%% [%2$s mugagabetik]
fr_fr: %1$s%% [ %2$s de illimité ]
gl_es: %1$s%% [%2$s de ilimitado]
it_it: %1$s%% [%2$s di illimitato]
ja_jp: %1$s%% [%2$s of 無制限]
nb_no: %1$s%% [%2$s av ubegrenset]
nl_nl: %1$s%% [%2$s van ongelimiteerd]
pl_pl: %1$s%% [%2$s z nielimitowanych]
pt_br: %1$d%% [%2$s de ilimitado]
pt_pt: %1$s%% [%2$s de ilimitado]
sv_se: %1$s%% [%2$s av obegränsat]
tr_tr: %1$s%% [%2$s / limitsiz]

source: You are exceeding your disk limit!
ca_es: Esteu sobrepassant el límit de disc!
cs_cz: Překročil jste diskový limit!
es_ar: Está excediendo su limite de disco!
eu_es: Ezarritako disko tamainaren muga gainditzen ari zara!
fr_fr: Vous dépassez votre limite d'espace disque !
gl_es: Estás a exceder o teu límite de disco!
it_it: Stai superando il limite di spazio!
ja_jp: ディスク容量の最大量に到達しました
nb_no: Du overskrider din disk grense!
nl_nl: U overschrijdt uw schijf limiet!
pl_pl: Przekraczasz limit dostępnej powierzchni dysku!
pt_br: Você está excedendo o limite de disco!
pt_pt: Está a exceder o seu limte de disco!
sv_se: Du överskrider din disk gräns!
tr_tr: Disk limitini aştınız!
uk_ua: Ви вичерпали ліміт дискового простору!

source: You have no new support questions!
ca_es: No teniu preguntes de suport!
cs_cz: Nemáte žádný nový požadavek podpory!
es_ar: No dispone de ningúna pregunta en el sistema de soporte!
eu_es: Ez daukazu euskarri galdera berririk!
fr_fr: Vous n'avez pas de nouvelles demandes de support !
gl_es: Non tes preguntas de atención novas!
it_it: Non avete nuove richieste di supporto!
ja_jp: 新しい質問はありません!
nl_nl: U hebt geen nieuwe ondersteuning vragen!
pl_pl: Nie masz żadnych nowych pytań o wsparcie!
pt_br: Você não possui novas questões de suporte!
pt_pt: Não têm nenhumas perguntas de suporte novas!
sv_se: Du har inga nya supportfrågor!
tr_tr: Yeni bir yardım talebi yok!
uk_ua: Немає нових питань підтримки!

source: This Domain is expired
cs_cz: Tato doména již expirovala
nl_nl: Dit domein is verlopen
pl_pl: Upłynął termin ważności tej domeny
pt_br: Este domínio está expirado

source: ispCP - Client/Main Index
ca_es: ispCP - Client/Índex principal
es_ar: ispCP - Cliente/Indice principal
eu_es: ispCP - Erabiltzailea/Aurkibide Nagusia
fr_fr: ispCP - Client/Index Général
gl_es: ispCP - Cliente/Índice Principal
it_it: ispCP - Client/Indice generale
ja_jp: ispCP - クライアント/メインインデックス
nb_no: ispCP - Klient/Hovedside
nl_nl: ispCP - Klant/Hoofdpagina
pl_pl: ispCP - Klient/Indeks Główny
pt_br: IspCP - Cliente / Principal
pt_pt: ispCP - Cliente/Página inicial
sv_se: ispCP - Kund/Huvudindex
tr_tr: ispCP - Müşteri/Ana menü
uk_ua: ispCP - Клієнт/Головна

source: General information
ca_es: Informació General
cs_cz: Hlavní informace
es_ar: Información general
eu_es: Infomazio orokorra
fr_fr: Informations générales
gl_es: Información xeral
it_it: Informazioni Generali
ja_jp: 基本情報
nb_no: Generell informasjon
nl_nl: Algemene informatie
pl_pl: Ogólne informacje
pt_br: Informações gerais
pt_pt: Informação geral
sv_se: Allmän information
tr_tr: Genel bilgi
uk_ua: Загальна інформація

source: Account name
ca_es: Nom del compte
cs_cz: Název účtu
es_ar: Nombre de cuenta
eu_es: Kontu izena
fr_fr: Nom du compte
gl_es: Nome de conta
it_it: Nome Account
ja_jp: アカウント名
nb_no: Kontonavn
nl_nl: Account naam
pl_pl: Nazwa konta
pt_br: Nome da conta
pt_pt: Nome da conta
sv_se: Kontonamn
tr_tr: Hesap adı
uk_ua: Обліковий запис

source: Main domain
ca_es: Domini principal
cs_cz: Doména
es_ar: Dominio principal
eu_es: Domeinu nagusia
fr_fr: Domaine principal
gl_es: Dominio principal
it_it: Dominio principale
ja_jp: メインドメイン
nb_no: Hoved domene
nl_nl: Hoofddomein
pl_pl: Główna domena
pt_br: Domínio principal
pt_pt: Domínio principal
sv_se: Huvuddomänen
tr_tr: Domain adı
uk_ua: Головний домен

source: Manual DNS support
cs_cz: Podpora ruční editace DNS
fr_fr: Enregistrements DNS personnalisés
gl_es: Soporte de DNS manual
nl_nl: Manuele DNS ondersteuning
pl_pl: Ręczna obsługa DNS
pt_br: Suporte à DNS manual
pt_pt: Suporte de DNS Manual
sv_se: Manuell DNS support

source: SQL support
ca_es: Suport SQL
cs_cz: SQL podpora
es_ar: Soporte SQL
eu_es: SQL euskarria
fr_fr: Support SQL
gl_es: Soporte SQL
it_it: Supporto SQL
ja_jp: SQLサポート
nb_no: SQL hjelp
nl_nl: MySQL ondersteuning
pl_pl: Obsługa SQL
pt_br: Suporte SQL
pt_pt: Suporte SQL
sv_se: SQL stöd
tr_tr: SQL desteği
uk_ua: Підтримка SQL

source: Choose default language
ca_es: Escolliu idioma per defecte
cs_cz: Zvolit výchozí jazyk
es_ar: Seleccionar lenguaje predeterminado
eu_es: Aukeratu berezko hizkuntza
fr_fr: Choisissez la langue par défaut
gl_es: Escolle o idioma predeterminado
it_it: Scegli la lingua di default
ja_jp: デフォルト言語を選択
nb_no: Velg standar språk
nl_nl: Kies standaard taal
pl_pl: Wybierz domyślny język
pt_br: Escolha o idioma padrão
pt_pt: Escolher língua pré-definida
sv_se: Välj standard språk
tr_tr: Varsayılan dili seçiniz
uk_ua: Вибір основної мови

source: Traffic usage
ca_es: Ús de trànsit
cs_cz: Přenesená data
es_ar: Trafico (uso)
eu_es: Trafiko erabilera
fr_fr: Utilisation du trafic
gl_es: Emprego de tráfico
it_it: Utilizzo del traffico
ja_jp: トラフィック量
nb_no: Trafikk bruk
nl_nl: Dataverkeer gebruik
pl_pl: Wykorzystanie transferu
pt_br: Uso de tráfego
pt_pt: Utilização de tráfego
sv_se: Trafik användning
tr_tr: Trafik kullanımı
uk_ua: Використання трафіку

source: Disk usage
ca_es: Ús de disc
cs_cz: Využití disku
es_ar: Uso del disco
eu_es: Disko erabilera
fr_fr: Utilisation du disque
gl_es: Emprego de disco
it_it: Utilizzo del disco
ja_jp: ディスク使用量
nb_no: Disk bruk
nl_nl: Schijfgebruik
pl_pl: Wykorzystanie dysku
pt_br: Uso de disco
pt_pt: Utilização de disco
sv_se: Diskanvändning
tr_tr: Disk kullanımı
uk_ua: Використання дискового простору

source: ispCP - Client/Change Language
ca_es: ispCP - Client/Canviar idioma
es_ar: ispCP - Client/Cambiar lenguaje
eu_es: ispCP - Erabiltzailea/Aldatu Hizkuntza
fr_fr: ispCP - Client/Changer la Langue
gl_es: ispCP - Cliente/Mudar Idioma
it_it: ispCP - Client/Modifica lingua
ja_jp: ispCP - クライアント/言語変更
nb_no: ispCP - Klient/Endre Språk
nl_nl: ispCP - Klant/Wijzig Taal
pl_pl: ispCP - Klient/Zmień Język
pt_br: IspCP - Cliente / Alterar idioma
pt_pt: ispCP - Cliente/Alterar língua
sv_se: ispCP - Kund/Byt Språk
tr_tr: ispCP - Müşteri/Dil Değiştir
uk_ua: ispCP - Клієнт/Зміна мови
