Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: SQL databases limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de bases de dades SQL<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Limit SQL databází<br><i>(-1 zakázáno, 0 bez omezení)</i>
es_ar: Limite de bases de datos SQL<br><i>(-1 deshabilitado, 0 ilimitado)</i>
eu_es: SQL datubaseen muga<br><i>(-1 ezgaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de base SQL<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de bancos de datos SQL<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Databases SQL<br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: データベースのアカウント数<br><i>(-1:無効, 0:無制限)</i>
nb_no: Grense for SQL databaser<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: MySQL databanken limiet<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limity baz danych SQL<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Bancos de dados SQL<br><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de bases de dados SQL<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: SQL dabas gräns <br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: SQL veritabanı limiti<br><i>(-1 pasif, 0 limitsiz)</i>
uk_ua: БД MySQL<br><i>(-1 - заборонено, 0 - необмежено)</i>

source: SQL users limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit d'usuaris SQL<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Limit SQL uživatelů<br><i>(-1 zakázáno, 0 bez omezení)</i>
es_ar: Limite de usuarios SQL<br><i>(-1 deshabilitado, 0 ilimitado)</i>
eu_es: SQL erabiltzaile muga<br><i>(-1 ezgaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum d'utilisateurs SQL<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de usuarios SQL<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Utenti SQL<br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: SQLユーザー最大数<br><i>(-1:無効, 0:無制限)
nb_no: Grense for SQL brukere<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: MySQL gebruikers limiet<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit użytkowników SQL<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Limite de usuários SQL <br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de utilizadores SQL<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: SQL användare gräns <br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: SQL kullanıcı limiti <br><i>(-1 pasif, 0 limitsiz)</i>
uk_ua: Користувач(і) SQL<br><i>(-1 - заборонено, 0 - необмежено)</i>

source: Traffic limit [MB]<br><i>(0 unlimited)</i>
ca_es: Límit de trànsit<br><i>(0 il·limitat)</i>
cs_cz: Limit přenesených dat [MB]<br><i>(0 bez omezení)</i>
es_ar: Limite de trafico [MB]<br><i>(0 ilimitado)</i>
eu_es: Trafiko muga [MB]<br><i>(0 mugagabea)</i>
fr_fr: Limite de trafic [Mo]<br><i>(0 illimité)</i>
gl_es: Límite de tráfico [MB]<br><i>(0 sen límite)</i>
it_it: Limite di traffico [MB]<br><i>(0 illimitato)</i>
ja_jp: トラフィック制限 [Mb]<br><i>(0:無制限)</i>
nb_no: Grense for overføring [MB]<br><i>(0 unlimited)</i>
pl_pl: Limit transferu [MB]<br><i>(0 bez limitu)</i>
pt_br: Limite de tráfego [MB] <br /><i>(0 ilimitado)</i>
pt_pt: Limite de Tráfego [MB]<br><i>(0 ilimitado)</i>
sv_se: Traffic gräns <br><i>(0 obegränsad)</i>
tr_tr: Trafik limiti [MB]<br><i>(0 limitsiz)</i>
uk_ua: Ліміт трафіку [МБ]<br><i>(0 - необмежено)</i>

source: Disk limit [MB]<br><i>(0 unlimited)</i>
ca_es: Límit de disc<br><i>(0 il·limitat)</i>
cs_cz: Limit disku [MB]<br><i>(0 bez omezení)</i>
es_ar: Limite de disco [Mb]<br><i>(0 ilimitado)</i>
eu_es: Disko muga [MB]<br><i>(0 mugagabea)</i>
fr_fr: Quota disque [Mo]<br><i>(0 illimité)</i>
gl_es: Límite de disco [MB]<br><i>(0 sen límite)</i>
it_it: Limite di spazio [MB]<br><i>(0 illimitato)</i>
ja_jp: 容量制限[MB]<br><i>(0:無制限)</i>
nb_no: Grense for diskbruk [MB]<br><i>(0 unlimited)</i>
nl_nl: Schijf limiet [Mb]<br><i>(0 ongelimiteerd)</i>
pl_pl: Limit dyskowy [MB]<br><i>(0 bez limitu)</i>
pt_br: Limite de espaço em disco [MB] <br /><i>(0 ilimitado)</i>
pt_pt: Limite de espaço em Disco [MB]<br><i>(0 ilimitado)</i>
sv_se: Disk gräns <br><i>(0 obegränsad)</i>
tr_tr: Disk limiti [MB]<br><i>(0 limitsiz)</i>
uk_ua: Дисковий простір [МБ]<br><i>(0 - необмежено)</i>

source: Allow adding records to DNS zone (EXPERIMENTAL)
cs_cz: Povolit přidávání záznamů do DNS zóny (EXPERIMENTÁLNÍ)
fr_fr: Autoriser les enregistrements DNS personnalisés (<i>Experimental</i>)
gl_es: Permitir o engadido de entradas nas zonas DNS (EXPERIMENTAL)
pl_pl: Pozwól dodawać rekordy do strefy DNS
pt_br: Permitir a adição de registros na zona de DNS(EXPERIMENTAL)
pt_pt: Permitir adição de registos DNS à zona (experimental)
sv_se: Tilllåt lägga till poster i DNS-zon (experimental)

source: Apache logfiles
ca_es: Registres d'Apache
cs_cz: Záznamy Apache
es_ar: Archivos de log de Apache
eu_es: Apacheren log fitxategiak
fr_fr: Journaux du serveur Apache
gl_es: Arquivos de rexistro (log) do Apache
it_it: File di log di Apache
ja_jp: Apacheログファイル
nb_no: Apache logfiler
nl_nl: Apache logbestanden
pl_pl: Pliki log Apache'a
pt_br: Arquivos de log do Apache
pt_pt: Ficheiros de registos do Apache
sv_se: Apache logfiler
tr_tr: Apache logları
uk_ua: Журнали веб-сервера

source: yes
ca_es: sí
cs_cz: ano
es_ar: si
eu_es: bai
fr_fr: oui
gl_es: si
it_it: sì
ja_jp: 有効
nb_no: ja
nl_nl: ja
pl_pl: tak
pt_br: sim
pt_pt: sim
sv_se: ja
tr_tr: evet
uk_ua: так

source: no
cs_cz: ne
eu_es: ez
fr_fr: non
gl_es: non
ja_jp: 無効
nb_no: nei
nl_nl: nee
pl_pl: nie
pt_br: não
pt_pt: não
sv_se: nej
tr_tr: hayır
uk_ua: ні

source: Billing Settings
ca_es: Configuració de facturació
cs_cz: Nastavení fakturace
es_ar: Opciones de Pago
eu_es: Fakturazio aukerak
fr_fr: Paramètres de facturation
gl_es: Configuración de facturación
it_it: Impostazioni fatturazione
ja_jp: 課金設定
nb_no: Betalings instillinger
nl_nl: Facturatie instellingen
pl_pl: Ustawienia opłat
pt_br: Configurações de Cobrança
pt_pt: Definições de Facturação
sv_se: Faktura inställningar
tr_tr: Faturalandırma ayarları
uk_ua: Налаштування рахунків

source: Price
ca_es: Preu
cs_cz: Cena
es_ar: Precio
eu_es: Salneurri
fr_fr: Prix
gl_es: Prezo
it_it: Prezzo
ja_jp: 価格
nb_no: Pris
nl_nl: Prijs
pl_pl: Cena
pt_br: Preço
pt_pt: Preço
sv_se: Pris
tr_tr: Ücret
uk_ua: Ціна

source: Setup fee
ca_es: Cost d'alta
cs_cz: Zřizovací poplatky
es_ar: Configuración inicial
eu_es: Instalazio tasa
fr_fr: Frais d'installation
gl_es: Gastos de instalación
it_it: Costi di setup
ja_jp: セットアップ料金
nb_no: Opprettelseskostnad
nl_nl: Opstartkosten
pl_pl: Opłata aktywacyjna
pt_br: Taxa de ativação
pt_pt: Preço de configuração
sv_se: Startavgift
tr_tr: Kurulum Ücreti
uk_ua: Плата за установку

source: Currency
ca_es: Moneda
cs_cz: Měna
es_ar: Moneda
eu_es: Moneta
fr_fr: Devise
gl_es: Unidade monetaria
it_it: Valuta
ja_jp: 通貨
nb_no: Valutta
nl_nl: Munteenheid
pl_pl: Waluta
pt_br: Moeda
pt_pt: Cambio
sv_se: Valuta
tr_tr: Kur
uk_ua: Валюта

source: Payment period
ca_es: Mètode de pagament
cs_cz: Platební období
es_ar: Periodo de pago
eu_es: Ordaintze denbora tartea
fr_fr: Période de paiement
gl_es: Período de pagamento
it_it: Tipo pagamento
ja_jp: 課金期間
nb_no: Betalingsperiode
nl_nl: Bestalingsperiode
pl_pl: Okres płatności
pt_br: Período de pagamento
pt_pt: Periodo de pagamento
sv_se: Betlanings period
tr_tr: Odeme dönemi
uk_ua: Термін оплати

source: Available for purchasing
ca_es: Disponible per comprar
cs_cz: Dostupné ke koupi
es_ar: Disponible para la compra
eu_es: Erosteko aukera
fr_fr: Disponible à l'achat
gl_es: Dispoñible para mercar
it_it: Disponibile per l'acquisto
ja_jp: 購入可能
nb_no: Tilgjengelig for kjøp
nl_nl: Beschikbaar voor verkoop
pl_pl: Dostępne do zakupu
pt_br: Disponível para a compra
pt_pt: Disponível para compra
sv_se: Förfogande för inköp
tr_tr: Satın alma için uygun
uk_ua: Замовлення можливе

source: Description
ca_es: Descripció
cs_cz: Popis
es_ar: Descripcion
eu_es: Deskribapena
gl_es: Descrición
it_it: Descrizione
ja_jp: 説明
nb_no: Beskrivelse
nl_nl: Omschrijving
pl_pl: Opis
pt_br: Descrição
pt_pt: Descrição
sv_se: Bskrivning
tr_tr: Tanımlama
uk_ua: Опис

source: (e.g. EUR)
ca_es: (p. ex. EUR)
cs_cz: (např. CZK)
es_ar: (Ej. EUR)
eu_es: (adib. EUR)
fr_fr: (ex. EUR)
gl_es: (p.e. EUR)
it_it: (Ex. EUR)
ja_jp: (例 : 円)
nb_no: (feks. NOK)
nl_nl: (bijv. EUR)
pl_pl: (n.p. ZŁ)
pt_br: (Ex. R$)
sv_se: (ex EUR)
tr_tr: (örn. EUR)
uk_ua: (Наприклад, UAH)

source: Term Of Service
pl_pl: Regulamin Usługi
pt_br: Termo de Serviço

source: <b>Optional:</b> Leave this field empty if you do not want term of service for this hosting plan.
pl_pl: <b>Opcjonalnie:</b>Pozostaw to pole puste jeśli nie chcesz określać Regulaminu dla tego planu hostingowego.
pt_br: <b>Opcional:</b> Deixe este campo em branco se você não quer um termo de serviço para este plano de hospedagem.

source: Text Only
pl_pl: Tylko tekst
pt_br: Somente texto

source: Add plan
ca_es: Afegir pla
cs_cz: Přidat plán
es_ar: Añadir Plan
eu_es: Gehitu plana
fr_fr: Ajouter un plan
gl_es: Engadir plano
it_it: Aggiungi piano
ja_jp: プラン追加
nb_no: Legg til løsning
nl_nl: Pakket toevoegen
pl_pl: Dodaj plan
pt_br: Adicionar plano
pt_pt: Adicionar plano
sv_se: Lägg till plan
tr_tr: Plan ekle
uk_ua: Додати план

source: Incorrect template name length!
ca_es: Nom de plantilla incorrecte
cs_cz: Nesprávná délka jména šablony!
eu_es: Txantiloi izen luzera okerra!
fr_fr: Longueur du nom du modèle incorrecte !
gl_es: Longo do nome da sobreplanta incorrecto!
it_it: Lunghezza del nome template errata!
ja_jp: テンプレート名が正しくありません！
nb_no: Ugyldig lengde på malnavnet!
nl_nl: Foutieve sjabloon naam lengte!
pl_pl: Błędna długość nazwy planu!
pt_br: Comprimento do nome do layout incorreto!
pt_pt: Comprimento do nome do modelo incorrecto!
sv_se: Felaktigt mall namn längd!
tr_tr: Görünüm adı çok uzun

source: Incorrect template description length!
ca_es: Llargada de descripció incorrecta
cs_cz: Nesprávná délka popisu šablony!
eu_es: Txantiloi deskribapen luzera okerra!
fr_fr: Longueur de la description du modèle incorrecte !
gl_es: Longo da descrición da sobreplanta incorrecto!
it_it: La lunghezza della descrizione del template è errata!
ja_jp: テンプレートの説明が正しくありません！
nb_no: Ugyldig lengde på beskrivelsen av malen!
nl_nl: Foutieve sjabloon omschrijving lengte!
pl_pl: Błędna długość opisu planu!
pt_br: Comprimento da descrição do layout incorreto!
pt_pt: Comprimento da descrição do modelo incorrecto!
sv_se: Felaktigt mall beskrivnings längd!
tr_tr: Görünüm açıklaması çok uzun

source: Incorrect price syntax!
ca_es: Sintaxi de preu incorrecta
cs_cz: Nesprávná syntaxe ceny!
eu_es: Salneurri sintaxi okerra!
fr_fr: Syntaxe du prix incorrecte !
gl_es: Sintaxe de prezo incorrecta!
it_it: Valore o sintassi errata alla voce prezzo!
ja_jp: 価格が正しくありません！
nb_no: Ugylidig utseende på pris!
nl_nl: Foutieve prijs syntaxis!
pl_pl: Błędna składnia ceny!
pt_br: Sintaxe incorreta de preço!
pt_pt: Syntax incorrecto do preço!
sv_se: Felaktigt pris syntax!
tr_tr: Geçersiz eposta yazımı!

source: Incorrect setup fee syntax!
ca_es: Sintaxi del preu d'alta incorrecta
cs_cz: Nesprávná syntaxe zřizovacích poplatků!
eu_es: Instalazio tasaren sintaxi okerra!
fr_fr: Syntaxe des frais d'installation incorrecte !
gl_es: Sintaxe de gastos de instalación incorrecta!
it_it: Valore o sintassi errata alla voce costi di setup!
ja_jp: 初期費用が正しくありません！
nb_no: Ugyldig utseende på opprettelseskostnad!
nl_nl: Onjuiste setup kosten syntax!
pl_pl: Błędna składnia ceny za ustawienie!
pt_br: Sintaxe incorreta de taxa de configuração!
pt_pt: Syntax incorrecto do preço de configuração!
sv_se: Felaktig startavgift syntax!
tr_tr: Geçersiz kurulum ücreti yazımı!

source: Hosting plan with entered name already exists!
ca_es: Ja existeix un pla de hosting amb aquest nom
cs_cz: Plán hostingu se zadaným jménem již existuje!
es_ar: Ya existe el plan de hosting con el nombre ingresado!
eu_es: Lehenik badago izen bera duen hostatze plana!
fr_fr: Un plan d'hébergement portant ce nom existe déjà !
gl_es: Xa existe o plano de hospedaxe co nome inserido!
it_it: Un piano di hosting con lo stesso nome è già esistente!
ja_jp: ホスティングプランで入力した名前は既に存在します！
nb_no: En betalingsløsning med dette navnet eksisterer allerede!
nl_nl: hostingpakket met ingevulde naam bestaat al
pl_pl: Plan hostingowy o podanej nazwie już istnieje!
pt_br: Nome do plano de hospedagem já cadastrado!
pt_pt: Plano de alojamento com o nome introduzido já existe!
sv_se: Webbhotell med inmatade namnet finns redan!
tr_tr: Bu isimde hosting planı mevcut!
uk_ua: Хостінг-план із введеною назвою вже існує!

source: ispCP - Administrator/Edit hosting plan
ca_es: ispCP - Administrador/Editar pla de hosting
es_ar: ispCP - Administrator/Modificar plan de hosting
eu_es: ispCP - Administraria/Aldatu hostatze plana
fr_fr: ispCP - Admin/Éditer le plan d'hébergement
gl_es: ispCP - Administrador/Editar plano de hospedaxe
it_it: ispCP - Amministratore/Modifica piano di hosting
ja_jp: ispCP - アドミニストレータ/ホスティングプラン修正
nb_no: ispCP - Administrator/Endre betalingsplan
nl_nl: ispCP - Beheerder/Wijzig hosting plan
pl_pl: ispCP - Administrator/Edytuj plan hostingowy
pt_br: IspCP - Administrador / Editar plano de hospedagem
pt_pt: ispCP - Administrador/Editar plano de alojamento
sv_se: ispCP - Administratör/Ändra Webbhotell
tr_tr: ispCP - Yönetici/Hosting planı düzenle
uk_ua: ispCP - Адміністратор/Редагування хостінг-плану

source: Price Style
ca_es: Estil de Preu
cs_cz: Měna
eu_es: Salneurri mota
fr_fr: Style de prix
gl_es: Estilo de Prezo
it_it: Stile Prezzo
ja_jp: 価格様式
nb_no: Pris Stil
nl_nl: Prijs Stijl
pl_pl: Styl ceny
pt_br: Estilo de Preço
pt_pt: Estilo de Preço
sv_se: Pris stil
tr_tr: Ücret tipi

source: Text
pl_pl: Tekst
pt_br: Texto

source: Update plan
ca_es: Actualitzar pla
cs_cz: Aktualizovat plán
es_ar: Actualizar plan
eu_es: Eguneratu plana
fr_fr: Mettre le plan à jour
gl_es: Actualizar plano
it_it: Aggiorna il piano
ja_jp: プランの更新
nb_no: Oppdater plan
nl_nl: Wijzig pakket
pl_pl: Aktualizuj plan
pt_br: Alterar plano
pt_pt: Actualizar plano
sv_se: Uppdatera webbhotell
tr_tr: Planı güncelle
uk_ua: Оновити план

source: Edit hosting plan
ca_es: Editar pla de hosting
cs_cz: Upravit plán hostingu
es_ar: Editar plan de hosting
eu_es: Aldatu hostatze plana
fr_fr: Édition du plan d'hébergement
gl_es: Editar plano de hospedaxe
it_it: Modifica piano di hosting
ja_jp: ホスティングプランの編集
nb_no: Endre betalingsplan
nl_nl: Wijzig hostingpakket
pl_pl: Edytuj plan hostingowy
pt_br: Editar plano de hospedagem
pt_pt: Editar plano de alojamento
sv_se: Ändra webbhotell
tr_tr: Hosting planı düzenle
uk_ua: Редагувати хостинг-план

source: Undefined reference to data!
ca_es: Referència a dades inexistents!
cs_cz: Nedefinovaný odkaz na data!
es_ar: Referencia a datos no definida!
eu_es: Erreferentzi ezezaguna datura!
fr_fr: Référence de données indéfinie
gl_es: Referencia a datos indefinida!
it_it: Riferimento di accesso ai dati indefinito!
ja_jp: 未定義のデータです
nb_no: Udefinert referansedata!
nl_nl: Niet gedefinieerde gegevens!
pl_pl: Niezdefiniowane powiązanie z danymi!
pt_br: Referência inválida de dados!
pt_pt: Dados de referência indefinidos!
sv_se: Odefinierad hänvisning till uppgifter!
tr_tr: Tanımsız veri referansı
uk_ua: Невизначене посилання на дані!

source: Incorrect price. Example: 9.99
ca_es: Preu incorrecte: Exemple: 9.99
cs_cz: Nesprávná cena. Např.: 9.99
eu_es: Salneurri okerra. Adibidez: 9.99
fr_fr: Tarif incorrect. Exemple : 9.99
gl_es: Prezo incorrecto. Exemplo: 9.99
it_it: Prezzo Errato. Esempio: 9.99
ja_jp: 価格が正しくありません。 例： 999
nb_no: Ugyldig pris. Eksempel: 9.99
nl_nl: Prijs incorrect. Voorbeeld: 9.99
pl_pl: Błędna cena. Przykład: 9.99
pt_br: Preço incorreto. Exemplo: 9.99
pt_pt: Preço incorrecto. Exemplo: 9.99
sv_se: Felaktigt pris. Exempel: 9.99
tr_tr: Hatalı ücret. Örnek: 9.99

source: Incorrect setup fee. Example: 19.99
ca_es: Alta incorrecta: Exemple: 19.99
cs_cz: Nesprávný zřizovací poplatek. Např.: 19.99
eu_es: Instalazio tasa okerra. Adibidez: 19.99
fr_fr: Frais d'installation incorrect. Exemple : 19.99
gl_es: Gastos de instalación incorrectos. Exemplo: 19.99
it_it: Valore costi di setup errato. Esempio:19.99
ja_jp: 料金設定が正しくありません。 例： 1999
nb_no: Ugyldig opprettings kostnad. Eksempel: 19.99
nl_nl: Opstart kosten incorrect. Voorbeeld: 19.99
pl_pl: Błędna opłata aktywacyjna. Przykład: 19.99
pt_br: Taxa de instalação incorreta. Exemplo: 19,99
pt_pt: Preço de configuração incorrecto. Exemplo 19.99
sv_se: Felaktig installation avgift. Exempel: 19.99
tr_tr: Hatalı kurulum ücreti. Örnek: 19.99

source: You have <b>%d</b> new support questions
ca_es: Teniu <b>%d</b> noves peticions de suport
cs_cz: Máte <b>%d</b> nových otázek na podporu
eu_es: <b>%d</b> euskarri txartel berri dauzkazu
fr_fr: Vous avez <b>%d</b> nouvelles demandes de support
gl_es: Tes <b>%d</b> novas solicitudes de atención
it_it: Hai <b>%d</b> nuove richieste di supporto
ja_jp: 新しいサポートシステム %d があります
nb_no: Du har <b>%d</b> nye hjelp spørsmål
nl_nl: U heeft <b>%d</b> nieuwe ondersteuning vragen
pl_pl: Masz <b>%d</b> nowych zapytań
pt_br: Você tem <b>%d</b> nova(s) pergunta(s) de suporte
pt_pt: Têm <b>%d</b> novas perguntas de suporte
sv_se: Du har <b>%d</b> nya supportfrågor
tr_tr: <b>%d</b> yeni destek talebiniz var

source: View
ca_es: Veure
cs_cz: Náhled
es_ar: Ver
eu_es: Ikusi
fr_fr: Afficher
gl_es: Ver
it_it: Visualizza
ja_jp: ビュー
nb_no: Vis
nl_nl: Bekijk
pl_pl: Przeglądaj
pt_br: Ver
pt_pt: Ver
sv_se: Visa
tr_tr: Görünüm
uk_ua: Переглянути

source: A database update is available
ca_es: Hi ha actualitzacions de la base de dades disponibles
eu_es: Datubasearen eguneraketa eskuragarri dago
fr_fr: Une mise à jour pour la base de données est disponible
gl_es: Actualización do banco de datos dispoñible
it_it: Un nuovo aggiornamento è disponibile
ja_jp: データベースアップデートは利用可能です
nl_nl: Een database update is beschikbaar
pl_pl: Aktualizacja bazy jest dostępna
pt_br: Atualização de banco de dados disponível
pt_pt: Uma actualização de base de dados está disponível
sv_se: En ny databas uppdatering är tillgänglig
tr_tr: Yeni veritabanı güncellemesi var

source: Update checking is disabled!
ca_es: Busca d'actualitzacions deshabilitada
cs_cz: Kontrola aktualizací je vypnuta!
eu_es: Eguneraketen egiaztapena ez dago gaituta!
fr_fr: La vérification des mises à jour désactivée !
gl_es: A comprobación de actualizacións está desactivada!
it_it: Controllo aggiornamenti disabilitato!
ja_jp: 更新チェック機能が無効です！
nl_nl: Update checken is uitgeschakeld!
pl_pl: Sprawdzanie aktualizacji jest wyłączone!
pt_br: Verificação de atualização está desabilitada!
pt_pt: Verificação de actualização está desactivada!
sv_se: Uppdateringskontroll är inaktiverad
tr_tr: Güncelleme takibi pasif

source: New ispCP update is now available
ca_es: Una nova actualització de ispCP està disponible
es_ar: Una nueva actualización de ispCP está disponible
eu_es: ispCP eguneraketa berria eskuragarri dago orain
fr_fr: Une mise à jour pour ispCP est disponible
gl_es: Agora mesmo está dispoñible unha nova actualización do ispCP
it_it: Nuovo aggiornamento di ispCP disponibile
ja_jp: ispCPのアップデートが見つかりました
nb_no: Ny ispCP oppdatering er nå tilgjengelig
nl_nl: Er is een nieuwe ispCP update beschikbaar
pl_pl: Nowa aktualizacja ispCP jest dostępna!
pt_br: Nova atualização ispCP já está disponível
pt_pt: Nova actualização do ispCP está disponível
sv_se: Ny ispCP uppdatering finns till tillgänglig
tr_tr: Yeni ispCP güncellemesi var
uk_ua: Доступне оновлення ispCP

source: You are exceeding your traffic limit!
ca_es: Esteu sobrepassant el límit de trànsit!
cs_cz: Překročil jste váš limit přenesených dat!
es_ar: Está excediendo su limite de trafico!
eu_es: Ezarritako trafikoaren muga gainditzen ari zara!
fr_fr: Vous dépassez votre limite de trafic !
gl_es: Estás a exceder o teu límite de tráfico!
it_it: Stai superando il tuo limite di traffico!
ja_jp: サブドメインの制限に達しました
nb_no: Du overskirder din trafikk grense!
nl_nl: U overschrijdt uw verkeer limiet!
pl_pl: Przekraczasz limit transferu!
pt_br: Você está excedendo o limite de tráfego!
pt_pt: Está a exceder o seu limite de tráfego!
sv_se: Du överskrider din trafik gräns!
tr_tr: Trafik limitini aştınız!
uk_ua: Ви вичерпали ліміт трафіку!

source: %1$d%% [%2$s of unlimited]
ca_es: %1$d%% [%2$s de il·limitat]
cs_cz: %1$d%% [%2$s z neomezeno]
eu_es: %1$d%% [%2$s mugagabetik]
fr_fr: %1$d%% [%2$s de illimité]
gl_es: %1$d%% [%2$s de ilimitado]
it_it: %1$d%% [%2$s di illimitato]
ja_jp: %1$d%% [%2$s of 無制限]
nb_no: %1$d%% [%2$s av ubegrenset]
nl_nl: %1$d%% [%2$s van ongelimiteerd]
pl_pl: %1$d%% [%2$s z nielimitowanego]
pt_br: %1$d%% [%2$s de ilimitado]
pt_pt: %1$d%% [%2$s de ilimitado]
sv_se: %1$d%% [%2$s av obegränsat]
tr_tr: %1$d%% [%2$s / limitsiz]

source: %1$d%% [%2$s of %3$s]
ca_es: %1$d%% [%2$s de %3$s]
cs_cz: %1$d%% [%2$s z %3$s]
eu_es: %1$d%% [%2$s - %3$stik]
fr_fr: %1$d%% [%2$s de %3$s]
gl_es: %1$d%% [%2$s de %3$s]
nb_no: %1$d%% [%2$s av %3$s]
nl_nl: %1$d%% [%2$s van %3$s]
pl_pl: %1$d%% [%2$s z %3$s]
pt_br: %1$d%% [%2$s de %3$s]
pt_pt: %1$d%% [%2$s de %3$s]
sv_se: %1$d%% [%2$s av %3$s]
tr_tr: %1$d%% [%2$s / %3$s]

source: ispCP - Admin/Main Index
ca_es: ispCP - Admin/Índex principal
es_ar: ispCP - Admin/Indice principal
eu_es: ispCP - Administratzailea/Aurkibide Nagusia
fr_fr: ispCP - Admin/Index Général
gl_es: ispCP - Admin/Índice Principal
it_it: ispCP - Admin/Indice Generale
ja_jp: ispCP - 管理者/メイン インデックス
nl_nl: ispCP - Beheer/Start Pagina
pl_pl: ispCP - Admin/Indeks główny
pt_br: IspCP - Admin / Principal
pt_pt: ispCP - Admin/Página Principal
sv_se: ispCP - Administratör/Huvudindex
tr_tr: ispCP - Yönetici/Anamenü
uk_ua: ispCP - Адміністратор/Головна

source: You cannot delete the last active IP address!
ca_es: No pots esborrar l'última adreça IP activa
cs_cz: Poslední aktivní IP adresu nelze smazat!
eu_es: Ezin duzu azken IP helbide aktiboa ezabatu!
fr_fr: Vous ne pouvez pas supprimer la dernière adresse IP active !
gl_es: Non podes eliminar o último enderezo IP activo!
it_it: Non è possibile eliminare l'ultimo indirizzo IP attivo!
ja_jp: 最後のアクティブなIPアドレスを削除することはできません！
nb_no: Du kan ikke fjerne den siste aktive IP adressen!
nl_nl: Het is niet mogelijk om het laatst aktieve IP adres te verwijderen!
pl_pl: Nie możesz skasować ostatniego aktywnego adresu IP!
pt_br: Você não pode apagar o último endereço IP ativo!
pt_pt: Não pode remover o último endereço IP activo!
sv_se: Du kan inte ta bort den sista aktiva IP-adress!
tr_tr: Son aktif IP adresini silemezsiniz!

source: Error: we have a domain using this IP!
ca_es: Error: ja hi ha un domini que fa servir aquesta IP!
cs_cz: Chyba: máme doménu, která používá tuto IP adresu!
eu_es: Errorea: dagoeneko badaukagu domeinu bat IP hau erabiltzen!
fr_fr: Erreur : Un domaine utilise déjà cette adresse IP !
gl_es: Erro: temos un dominio empregando este IP!
it_it: Errore: un dominio usa questo Indirizzo IP!
ja_jp: エラー： このIPアドレスを使用するドメインが既に存在します！
nb_no: Error: vi har et domene som bruker denne IP'en!
nl_nl: Fout: er is reeds een domein dat dit IP gebruikt!
pl_pl: Błąd: mamy już domenę przypisaną do tego adresu IP!
pt_br: Erro: nós temos um domínio usando este IP
pt_pt: Erro: temos um domínio a usar este IP!
sv_se: Fel: Vi har en domän som använder detta IP!
tr_tr: Hata: bu IP adresini kullanan bir domainimiz var!

source: Error: we have a reseller using this IP!
ca_es: Error: ja hi ha un distribuïdor fent servir aquesta IP!
cs_cz: Chyba: máme partnera, který používá tuto IP adresu!
eu_es: Errorea: dagoeneko badaukagu bersaltzaile bat IP hau erabiltzen!
fr_fr: Erreur : Un revendeur utilise déjà cette adresse IP !
gl_es: Erro: temos un revendedor empregando este IP!
it_it: Errore: Un rivenditore usa questo indirizzo Ip!
ja_jp: エラー： このIPアドレスを使用する代理店が既に存在します！
nb_no: Error: vi har en forhandler som bruker denne IP'en!
nl_nl: Fout: er is al een reseller dat dit IP gebruikt!
pl_pl: Błąd: mamy resellera używającego tego adresu IP!
pt_br: Erro: nós temos um revendedor usando este IP
pt_pt: Erro: temos um revendedor a usar este IP!
sv_se: Fel: Vi har en återförsäljare använder detta IP!
tr_tr: Hata: bu IP adresini kullanan bir bayimiz var!
