Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: New ticket
ca_es: Nou tiquet
cs_cz: Nový požadavek
es_ar: Nuevo ticket
eu_es: Txartel berria
fr_fr: Nouveau ticket
gl_es: Nova solicitude
it_it: Nuovo ticket
ja_jp: 新規チケット
nb_no: Ny sak
nl_nl: Nieuw ticket
pl_pl: Nowe zgłoszenie
pt_br: Novo ticket
pt_pt: Novo bilhete
sv_se: Ny Supportärende
tr_tr: Yeni destek talebi
uk_ua: Новий запит

source: Low
ca_es: Baixa
cs_cz: Nízká
es_ar: Bajo
eu_es: Baxua
fr_fr: Basse
gl_es: Baixa
it_it: Bassa
ja_jp: 低
nb_no: Lav
nl_nl: Laag
pl_pl: Niski
pt_br: Baixo
pt_pt: Baixo
sv_se: Låg
tr_tr: Düşük
uk_ua: Низький

source: Medium
ca_es: Mitjana
cs_cz: Střední
es_ar: Medio
eu_es: Ertaina
fr_fr: Moyenne
gl_es: Medio
it_it: Media
ja_jp: 中
nb_no: Middels
nl_nl: Normaal
pl_pl: Średni
pt_br: Medio
pt_pt: Médio
tr_tr: Orta
uk_ua: Середній

source: High
ca_es: Alta
cs_cz: Vysoká
es_ar: Alto
eu_es: Altua
fr_fr: Haute
gl_es: Alta
it_it: Alta
ja_jp: 高
nb_no: Høy
nl_nl: Hoog
pl_pl: Wysoki
pt_br: Alto
pt_pt: Alto
sv_se: Hög
tr_tr: Yüksek
uk_ua: Високий

source: Very high
ca_es: Molt alta
cs_cz: Velmi vysoká
es_ar: Muy alto
eu_es: Oso altua
fr_fr: Très élevée
gl_es: Moi alto
it_it: Molto alta
ja_jp: 緊急
nb_no: Veldig høy
nl_nl: Zeer hoog
pl_pl: Bardzo wysoki
pt_br: Urgente
pt_pt: Muito alto
sv_se: Mycket hög
tr_tr: Çok yüksek
uk_ua: Невідкладний

source: ISPCP - Client/Webtools
ca_es: ISPCP - Client/Eines web
eu_es: ISPCP - Erabiltzailea/Web Tresnak
fr_fr: ispCP - Client/Outils Web
gl_es: ispCP - Cliente/Ferramentas Web
ja_jp: ispCP - クライアント/Webツール
pl_pl: ispCP - Klient/Narzędzia sieciowe
pt_br: ispCP - Cliente / Ferramentas Web
pt_pt: ispCP - Cliente/Ferramentas Web
sv_se: ISPCP - Kund/Webbverktyg
tr_tr: ISPCP - Müşteri/Web Araçları

source: Webtools
ca_es: Eines Web
cs_cz: Webové nástroje
es_ar: Herramientas Web
eu_es: Web tresnak
fr_fr: Outils Internet
gl_es: Ferramentas Web
it_it: Strumenti Dominio
ja_jp: Webツール
nb_no: Webverktøy
pl_pl: Narzędzia sieciowe
pt_br: Ferramentas Web
pt_pt: Ferramentas Web
sv_se: Webb verktyg
tr_tr: Web araçları
uk_ua: Web-інструменти

source: Customize error pages for your domain
ca_es: Personalitzar pàgines d'error pel vostre domini
cs_cz: Upravit chybové stránky pro doménu
eu_es: Akats orri pertsonalizatuak zure domeinurako
fr_fr: Personnalisation des pages d'erreurs du domaine
gl_es: Personalizar páxinas de erro para o teu dominio
it_it: Personalizza le pagine di errore per il tuo dominio
ja_jp: ドメインのカスタムエラーページ
nl_nl: Pas fout paginas voor uw domein aan
pl_pl: Spersonalizowane strony błędów dla twojej domeny
pt_br: Personalizar páginas de erro para o seu domínio
pt_pt: Personalize as páginas de erro para o seu domínio
sv_se: Anpassa felsidor för din domän
tr_tr: Domaininiz için hata sayfalarını güncelleyiniz

source: Backup and restore settings
ca_es: Paràmetres del backup i la restauració
cs_cz: Nastavení zálohy a obnovy
es_ar: Configuración de backup y restauración
eu_es: Segurtasun kopia eta berreskuratze aukerak
fr_fr: Sauvegarde et restauration des paramètres
gl_es: Configuración de copia de seguridade e restauración
it_it: Impostazioni Backup e ripristino
ja_jp: バックアップと復元の設定
nl_nl: Backup en herstel instellingen
pl_pl: Ustawienia kopii zapasowej i przywracania
pt_br: Configurações de backup e restauração
pt_pt: Definições de segurança e restauro
sv_se: Säkerhetskopiering och återställning inställningar
tr_tr: Yedekleme ve yeniden yükleme ayarları
uk_ua: Налаштування резервного копіювання та відновлення

source: Access your mail through the web interface
ca_es: Accedir al correu a través de la interfície web
cs_cz: Přístup k vaší poště přes web rozhraní
es_ar: Acceda a su correo a través de una interfaz web
eu_es: Satu zure posta elektronikora web interfaze bidez
fr_fr: Accédez à vos emails à travers l'interface web
gl_es: Acceder ao teu correo a través da interface web
it_it: Accedi alla tua posta attraverso l`interfaccia web
ja_jp: Webメールにアクセスします
nl_nl: Toegang tot mail via web interface
pl_pl: Dostęp do poczty przez interfejs www
pt_br: Acessar seu e-mail através da interface web
pt_pt: Aceda ao seu correio através da interface Web
sv_se: Komma åt dina mail via webbgränssnittet
tr_tr: Web arayüzünden posta hesabınıza erişin
uk_ua: Доступ до Вашої пошти через веб-інтерфейс

source: Access your files through the web interface
ca_es: Accedir als vostres arxius a través de la interfície web
cs_cz: Přístup k vašim souborům přes web rozhraní
es_ar: Acceda a sus archivos a través de una interfaz web
eu_es: Satu zure fitxategietaera web interfaze bidez
fr_fr: Accédez à vos fichiers à travers l'interface web
gl_es: Acceder aos teus arquivos a través da interface web
it_it: Accedi ai tuoi files attraverso l'interfaccia web
ja_jp: Webインターフェースで、ファイルへアクセスします
nl_nl: Toegang tot bestanden via web interface
pl_pl: Dostęp do plików przez interfejs www
pt_br: Acessar seus arquivos através da interface web
pt_pt: Aceda aos seus ficheiros através da interface Web
sv_se: Komma åt dina filer via webbgränssnittet
tr_tr: Web arayüzünden dosyalarınıza erişin
uk_ua: Доступ до Ваших файлів через веб-інтерфейс

source: Access your Awstats statistics
ca_es: Accedir a les estadístiques Awstats
cs_cz: Přistup k vašim Awstats statistikám
eu_es: Sartu zure Awstas estatistiketara
fr_fr: Accédez à vos statistiques de visites avec Awstats
gl_es: Acceder as túas estatísticas Awstats
it_it: Accedi alle statistiche Awstats
ja_jp: Awstats統計情報にアクセス
nl_nl: Ga naar uw Awstats statistieken
pl_pl: Dostęp do twoich statystyk Awstats
pt_br: Acessar suas estatísticas no Awstats
pt_pt: Aceda às estatísticas Awstats
sv_se: Tillgång din Awstats statistik
tr_tr: Awstats istatistiklerinize erişin

source: Manage protected areas, users and groups
ca_es: Administrar àrees protegides, usuaris i grups
cs_cz: Správa chráněných zón, uživatelů a skupin
es_ar: Administrar areas protegidas, usuarios y grupos
eu_es: Kudeatu zure babestutako guneak, erabiltzailea eta taldeak
fr_fr: Gérez les zones réservées, utilisateurs et groupes
gl_es: Xestionar áreas protexidas, usuarios e grupos
it_it: Gestione aree protette, utenti e gruppi di accesso
ja_jp: アクセス制限を行う領域、ユーザー、グループの設定を行います
nl_nl: Beheer beschermde gebieden, gebruikers en groepen
pl_pl: Zarządzaj strefami chronionymi, użytkownikami i grupami
pt_br: Gerenciar as áreas protegidas, os usuários e grupos
pt_pt: Gira as áreas protegidas, utilizadores e grupos
sv_se: Hantera skyddade områden, användare och grupper
tr_tr: Koruma alanlarını, kullanıcıları ve grupları düzenleyin
uk_ua: Керування захищеними зонами, користувачами й групами

source: System tools
ca_es: Eines del sistema
cs_cz: Systémové nástroje
es_ar: Herramientas de sistema
eu_es: Sistema tresnak
fr_fr: Outils système
gl_es: Ferramentas do sistema
it_it: Strumenti di Sistema
ja_jp: システムツール
nb_no: Systemverktøy
nl_nl: Systeem tools
pl_pl: Narzędzia systemowe
pt_br: Ferramentas de sistema
pt_pt: Ferramentas do sistema
sv_se: System verktyg
tr_tr: Sistem araçları
uk_ua: Системні інструменти

source: Statistics
ca_es: Estadístiques
cs_cz: Statistiky
es_ar: Estadisticas
eu_es: Estatistikak
fr_fr: Stats
gl_es: Estatísticas
it_it: Statistiche
ja_jp: 統計
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
sv_se: Statistik
tr_tr: İstatistikler
uk_ua: Статистика

source: Reseller statistics
ca_es: Estadístiques de distribuïdor
cs_cz: Statistiky partnera
es_ar: Estadisticas de reseller
eu_es: Bersaltzailearen estatistikak
fr_fr: Statistiques du revendeur
gl_es: Estatísticas de revendedor
it_it: Statistiche rivenditore
ja_jp: 代理店統計
nb_no: Forhandler statistikk
nl_nl: Reseller statistieken
pl_pl: Statystyki resellera
pt_br: Estatísticas do revendedor
pt_pt: Estatísticas do revendedor
sv_se: Återförsäljar statistik
tr_tr: Bayi istatistikleri
uk_ua: Статистика реселера

source: Admin log
ca_es: Log d'Admin
cs_cz: Admin záznam
es_ar: Log de administración
eu_es: Administrariaren log-a
fr_fr: Journal de l'administrateur
gl_es: Rexistro (log) de administración
it_it: Amministrazione log
ja_jp: 管理者ログ
nb_no: Admin logg
nl_nl: Beheerders Log
pl_pl: Log administratora
pt_br: Log administrativo
pt_pt: Relatório do Administrador
sv_se: Administratör logg
tr_tr: Yönetici logları
uk_ua: Журнал адміністратора

source: Logout
ca_es: Sortir
cs_cz: Odhlásit
es_ar: Cerrar sesión
eu_es: Irten
fr_fr: Déconnexion
gl_es: Rematar sesión
ja_jp: ログアウト
nb_no: Log ut
nl_nl: Log uit
pl_pl: Wyloguj
pt_br: Sair
pt_pt: Terminar Sessão
sv_se: Logga ut
tr_tr: Çıkış
uk_ua: Вийти

source: ispCP database updates
ca_es: ispCP - Actualitzacions de base de dades
eu_es: ispCP datubasearen eguneraketak
fr_fr: Mise à jour de la base de données d'ispCP
gl_es: Actualizacións do banco de datos do ispCP
it_it: Database aggiornamenti ispCP
ja_jp: ispCPデータベースアップデート
nb_no: ispCP database oppdateringer
pl_pl: Aktualizacje bazy ispCP
pt_br: Atualizações de banco de dados do IspCP
pt_pt: Actualizações de base de dados ispCP
sv_se: ispCP databas uppdatering
tr_tr: ispCP veritabanı güncellemeleri

source: Custom menus
ca_es: Personalitzar menús
cs_cz: Uživatelská menu
es_ar: Menús personalizados
eu_es: Menu pertsonalizatuak
fr_fr: Menus personnalisés
gl_es: Menús personalizados
it_it: Menù personalizzati
ja_jp: カスタムメニュー
nb_no: Egendefinerte menyer
nl_nl: Standaard menus
pl_pl: Spersonalizowane menu
pt_br: Menus personalizados
pt_pt: Menus personalizados
sv_se: Anpassade menyer
tr_tr: Değiştirilebilir menüler
uk_ua: Персональні меню

source: Overview
ca_es: Vista general
cs_cz: Přehled
es_ar: Resumen
eu_es: Orokorra
fr_fr: Vue d'ensemble
gl_es: Resumo
it_it: Panoramica
ja_jp: 概要
nb_no: Oversikt
nl_nl: Overzicht
pl_pl: Podsumowanie
pt_br: Visão Geral
pt_pt: Visão geral
sv_se: Översikt
tr_tr: Özet
uk_ua: Перегляд

source: User sessions
ca_es: Sessions d'usuari
cs_cz: Uživatelská relace
es_ar: Sesiones de usuario
eu_es: Erabiltzaile saioak
fr_fr: Sessions des utilisateurs
gl_es: Sesións de usuario
it_it: Sessioni utente
ja_jp: ユーザーセッション
nb_no: Brukersesjon
nl_nl: Gebruikerssessies
pl_pl: Sesje użytkownika
pt_br: Sessões de usuário
pt_pt: Sessões do utilizador
sv_se: Användarsessioner
tr_tr: Kullanıcı oturumları
uk_ua: Сесії користувачів

source: Lostpw email setup
ca_es: Configurar pèrdua de contrasenya de correu
cs_cz: Lostpw nastavení emailu
es_ar: Recuperar contraseña de eMail
eu_es: Ahaztutako postaren ezarpenak
fr_fr: Configuration Email Lostpw
gl_es: Configuración do correo-e de contrasinal esquecido
it_it: Setup eMail password dimenticata
ja_jp: パスワード紛失時のメール設定
nb_no: Mistetpw email oppsett
nl_nl: E-mail
pl_pl: Ustawienia zapomnianego hasła
pt_br: Configurações do e-mail de senha perdida
pt_pt: Configuração do correio de recuperação da palavra-chave
sv_se: Förlorat lösenord epost inställningar
tr_tr: 'Kayıp Şifre' epostası ayarları
uk_ua: Налаштування E-mail для відновлення пароля

source: Rootkit Log
cs_cz: Rootkit záznam
eu_es: Rootkit-aren Log-a
fr_fr: Journal Rootkit
gl_es: Rexistro (log) de Rootkit
ja_jp: ルートキットのログ
nb_no: Rootkit Logg
pl_pl: Log Rootkit'a
pt_br: Log de Rootkit
pt_pt: Relatório Rootkit
sv_se: Rootkit logg

source: Admin users
ca_es: Usuaris administradors
cs_cz: Uživatelé administrátora
es_ar: Usuarios administradores
eu_es: Adminsitrari erabiltzaileak
fr_fr: Nombre de revendeurs
gl_es: Usuarios administradores
it_it: Amministratori
ja_jp: 管理者ユーザー
nb_no: Admin bruker
nl_nl: Beheerders
pl_pl: Administratorzy
pt_br: Usuários administradores
pt_pt: Utilizadores administrador
sv_se: Administratör användare
tr_tr: Yönetici kullanıcılar
uk_ua: Користувачі-адміни

source: Normal users
ca_es: Usuaris normals
cs_cz: Běžný uživatel
es_ar: Usuarios comunes
eu_es: Erabiltzaile arruntak
fr_fr: Nombre de clients
gl_es: Usuarios normais
it_it: Utenti normali
ja_jp: 一般ユーザー
nb_no: Normal bruker
nl_nl: Normale gebruikers
pl_pl: Zwykli użytkownicy
pt_br: Usuário comum
pt_pt: Utilizadores normal
sv_se: Normal användare
tr_tr: Normal kullanıcı
uk_ua: Нормальні користувачі

source: System messages
ca_es: Missatges del sistema
cs_cz: Systémová zpráva
es_ar: Mensajes del sistema
eu_es: Sistemaren mezuak
fr_fr: Messages système
gl_es: Mensaxes do sistema
it_it: Messaggi di sistema
ja_jp: システムメッセージ
nb_no: System meldinger
nl_nl: Systeem berichten
pl_pl: Wiadomości systemowe
pt_br: Mensagens do sistema
pt_pt: Mensagens do sistema
sv_se: System meddelande
tr_tr: Sistem mesajları
uk_ua: Системні повідомлення

source: No new messages
ca_es: No hi ha nous missatges
cs_cz: Žádné nové zprávy
es_ar: Ningun mensaje nuevo
eu_es: Ez dago mezu berririk
fr_fr: Aucun nouveaux messages
gl_es: Non hai mensaxes novas
it_it: Nessun nuovo messaggio
ja_jp: あたらしいメッセージはありません
nb_no: Ingen nye meldinger
nl_nl: Geen nieuwe berichten
pl_pl: Brak nowych wiadomości
pt_br: Não há novas mensagens
pt_pt: Nenhuma nova mensagem
sv_se: Inga nya meddelande
tr_tr: Yeni mesaj yok
uk_ua: Немає нових повідомлень

source: Server traffic
ca_es: Trànsit del servidor
cs_cz: Přenesená data serveru
es_ar: Trafico del servidor
eu_es: Zerbitzariaren trafikoa
fr_fr: Trafic du serveur
gl_es: Tráfico do servidor
it_it: Traffico server
ja_jp: サーバーのトラフィック情報
nb_no: Server trafikk
nl_nl: Server verkeer
pl_pl: Transfer serwera
pt_br: Tráfego do servidor
pt_pt: Tráfego do servidor
sv_se: Server trafik
tr_tr: Server trafik
uk_ua: Трафік сервера

source: Administrators list is empty!
ca_es: La llista d'administradors està buida!
cs_cz: Seznam administrátorů je prázdný!
eu_es: Administrarien zerrenda hutsik dago!
fr_fr: La liste des administrateurs est vide !
gl_es: A listaxe de administradores está baleira!
it_it: La lista degli Amministratori è vuota!
ja_jp: 管理者一覧が空です!
nl_nl: Beheerders lijst is leeg!
pl_pl: Lista administratorów jest pusta!
pt_br: Lista de administradores está vazia!
pt_pt: A lista de administradores está vazia!
sv_se: Administratör listan är tom!
tr_tr: Yönetici listesi boş!

source: Creation date
ca_es: Data de creació
cs_cz: Vytvořeno dne
es_ar: Fecha de creación
eu_es: Sortze data
fr_fr: Date de création
gl_es: Data de creación
it_it: Data di creazione
ja_jp: 作成日
nb_no: Opprettelses dato
nl_nl: Aangemaakt op
pl_pl: Data utworzenia
pt_br: Data de Criação
pt_pt: Data da criação
sv_se: Skapa datum
tr_tr: Oluşturma tarihi
uk_ua: Дата створення

source: Created by
ca_es: Creat per
cs_cz: Vytvořil
es_ar: Creado por
eu_es: Nork sortua
fr_fr: Créé par
gl_es: Creado por
it_it: Creato da
ja_jp: 作成者
nb_no: Laget av
nl_nl: Gemaakt door
pl_pl: Utworzone przez
pt_br: Criado por
pt_pt: Criada por
sv_se: Skapad av
tr_tr: Oluşturan
uk_ua: Створено

source: System
ca_es: Sistema
cs_cz: Systém
eu_es: Sistema
fr_fr: Système
gl_es: Sistema
it_it: Info di sistema
ja_jp: システム
nl_nl: Systeem
pl_pl: Informacje o systemie
pt_br: Sistema
pt_pt: Sistema
tr_tr: Sistem

source: Resellers list is empty!
ca_es: La llista de distribuïdors està buida!
cs_cz: Seznam partnerů je prázdný!
es_ar: La lista de resellers está vacía!
eu_es: Bersaltzaileen zerrenda hutsik dago!
fr_fr: La liste des revendeurs est vide !
gl_es: A listaxe de revendedores está baleira!
it_it: La lista dei rivenditori è vuota!
ja_jp: 代理店は登録されていません
nl_nl: Er zijn nog geen resellers
pl_pl: Lista resellerów jest pusta!
pt_br: Lista de revendedores está vazia!
pt_pt: A lista de revendedores está vazia!
sv_se: Återförsäljare listan är tom!
tr_tr: Bayi Listesi boş!
uk_ua: Список реселерів порожній!

source: Switch to user interface
ca_es: Canviar a la interfície d'usuari
cs_cz: Přepnout do uživatelského rozhraní
eu_es: Aldatu erabiltzaile interfazera
fr_fr: Basculer sur l'interface utilisateur
gl_es: Mudar á interface de usuario
it_it: Passa a interfaccia utente
ja_jp: ユーザインターフェースを変更
nl_nl: Verander naar gebruiks interface
pl_pl: Zmień na interfejs użytkownika
pt_br: Alternar para o interface do usuário
pt_pt: Alterar para a interface do utilizador
sv_se: Växla till användargränssnitt
tr_tr: Kullanıcı arayüzüne geç

source: Switch
ca_es: Canviar
cs_cz: Přepnout
eu_es: Aldatu
fr_fr: Incarner
gl_es: Mudar
it_it: Passare
ja_jp: 変更
nb_no: Bytt
nl_nl: Omschakelen
pl_pl: Przełącz
pt_br: Alterar
pt_pt: Alterar
sv_se: Växla
tr_tr: Geç

source: Not found user records matching the search criteria!
ca_es: No s'han trobat coincidències segons els criteris de cerca!
cs_cz: Zadanému dotazu neodpovídají žádné záznamy!
es_ar: No se encontraron registros de usuario que coincidan con el criterio de busqueda!
eu_es: Ez da aurkitu erabiltzaile sarrerarik bilaketaren datuekin!
fr_fr: Aucun enregistrement correspond à vos critères de recherche n'a été trouvé !
gl_es: Non se atoparon rexistros de usuario que concorden co criterio de procura!
it_it: Nessun utente corrispondente ai criteri inseriti è stato trovato!
ja_jp: 検索条件に一致するユーザが見つかりません！
nl_nl: Geen resultaten gevonden die aan uw zoekopdracht voldoen
pl_pl: Nie znaleziono rekordów użytkownika odpowiadającym kryteriom wyszukiwania!
pt_br: Não foram encontrados registros de usuários que correspondem aos critérios de busca!
pt_pt: Nenhum registo de utilizador encontrado correspondente ao critério de procura!
sv_se: Finns inte användare poster matchar sökvillkoren!
tr_tr: Arama kıstaslarına uygun kullanıcı kaydı bulunamadı!
uk_ua: Згідно пошукового запиту не знайдено жодного користувача!

source: view aliases
ca_es: veure àlies
cs_cz: zobrazit aliasy
es_ar: Ver aliases
eu_es: ikusi ezizenak
fr_fr: Afficher les alias
gl_es: ver alias
it_it: visualizza gli alias
ja_jp: エイリアス確認
nb_no: vis pekere
nl_nl: bekijk aliassen
pl_pl: przeglądaj aliasy
pt_br: Ver aliases
pt_pt: Ver os aliases
sv_se: visa alias
tr_tr: aliasları göster
uk_ua: переглянути аліаси

source: Users list is empty!
ca_es: La llista d'usuaris és buida!
cs_cz: Seznam uživatelů je prázdný!
es_ar: La lista de usuarios está vacía!
eu_es: Erabiltzaileen zerrenda hutsik dago!
fr_fr: La liste des utilisateurs est vide !
gl_es: A listaxe de usuarios está baleira!
it_it: La lista degli utenti è vuota!
ja_jp: ユーザーリストは未登録です
nl_nl: Er zijn nog geen gebruikers
pl_pl: Lista użytkowników jest pusta!
pt_br: Lista de usuários vazia!
pt_pt: A lista de utilizadores está vazia!
sv_se: Användare listan är tom!
tr_tr: Kullanıcı listesi boş!
uk_ua: Список користувачів порожній!

source: Details
ca_es: Detalls
cs_cz: Detaily
es_ar: Detalles
eu_es: Xehetasunak
fr_fr: Détails
gl_es: Pormenores
it_it: Dettagli
ja_jp: 詳細
nb_no: Detaljer
pl_pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
sv_se: Detaljer
tr_tr: Ayrıntırlar
uk_ua: Деталі

source: Edit domain
ca_es: Editar domini
cs_cz: Upravit doménu
eu_es: Aldatu Domeinua
fr_fr: Éditer les propriétés du domaine
gl_es: Editar dominio
it_it: Modifica dominio
ja_jp: ドメイン編集
nl_nl: Wijzig domein
pl_pl: Edytuj domenę
pt_br: Editar domínio
pt_pt: Editar domínio
sv_se: Redigera domän
tr_tr: Domain düzenle

source: Are you sure you want to change the status of domain account?
ca_es: Esteu segurs que voleu canviar l'estat del domini?
cs_cz: Opravdu chcete změnit stav doménového účtu?
es_ar: Está seguro que quiere cambiar el estado de su cuenta de dominio?
eu_es: Ziur zaude domeinuaren kontuaren egoera aldatu nahi duzula?
fr_fr: Êtes-vous certain de vouloir changer le statut du domaine ?
gl_es: Estás certo de querer mudar o estado da conta do dominio?
it_it: Siete certi di voler cambiare lo stato del dominio?
ja_jp: ドメインアカウントの状態を変更してよろしいですか?
nl_nl: Weet u zeker dat u de status van het account wilt wijzigen?
pl_pl: Czy na pewno chcesz zmienić stan konta domeny?
pt_br: Deseja mesmo alterar o status desse domínio?
pt_pt: Têm a certeza de que pretende alterar o estado desta conta de domínio?
sv_se: Är du säker på att du vill ändra status för domän-konto?
tr_tr: Domain hesabının durumunu değiştirmek istediğinize emin misiniz?
uk_ua: Ви впевнені, що бажаєте змінити статус облікового запису домена?

source: Administrators
ca_es: Administradors
cs_cz: Administrátoři
es_ar: Administradores
eu_es: Administrariak
fr_fr: Administrateurs
gl_es: Administradores
it_it: Amministratori
ja_jp: 管理グループ
nb_no: Administratorer
nl_nl: Beheerders
pl_pl: Administratorzy
pt_br: Administradores
pt_pt: Administradores
sv_se: Administratörer
tr_tr: Yöneticiler
uk_ua: Адміністратори

source: Resellers
ca_es: Distribuïdors
cs_cz: Partneři
eu_es: Bersaltzaileak
fr_fr: Revendeurs
gl_es: Revendedores
it_it: Rivenditori
ja_jp: 代理店
pl_pl: Resellerzy
pt_br: Representantes
pt_pt: Revendedores
sv_se: Återförsäljare
tr_tr: Bayiler
uk_ua: Реселери

source: Search
ca_es: Buscar
cs_cz: Hledat
es_ar: Buscar
eu_es: Bilatu
fr_fr: Rechercher
gl_es: Procurar
it_it: Cerca
ja_jp: 検索
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Pesquisar
pt_pt: Procura
sv_se: Sök
tr_tr: Ara
uk_ua: Пошук

source: Expire date
cs_cz: Datum expirace
fr_fr: Date d'expiration
gl_es: Data de caducidade
nl_nl: Verloop datum
pl_pl: Data ekspiracji
pt_br: Data de expiração
pt_pt: Data de expiração
sv_se: Upphör datum

source: %1$s you are now logged as %2$s
ca_es: %1$s esteu validats com a %2$s
cs_cz: %1$s právě jste přihlášen jako %2$s
eu_es: %1$s orain %2$s gisa zaude izen emanda
fr_fr: %1$s vous êtes maintenant connecté en tant que %2$s
gl_es: %1$s agora iniciaches sesión como %2$s
it_it: %1$s Sei ora loggato al sistema come %2$s
ja_jp: %1$s は、現在 %2$s としてログインしています
nl_nl: %1$s u bent nu ingelogd als %2$s
pl_pl: %1$s jesteś teraz zalogowany jako %2$s
pt_br: %1$s você está logado agora como %2$s
pt_pt: %1$s iniciou sessão agora como %2$s
sv_se: %1$s du är nu loggad som %2$s
tr_tr: %1$s , şu anda %2$s olarak giriş yaptınız

source: Go back
ca_es: Tornar
cs_cz: Jdi zpět
es_ar: Volver atrás
eu_es: Jo atzera
fr_fr: Retourner
gl_es: Volver atrás
it_it: Torna indietro
ja_jp: 前に戻る
nb_no: Tilbake
nl_nl: Ga terug
pl_pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
sv_se: Gå tillbaka
tr_tr: Geri dön
uk_ua: Назад

source: Suspended
ca_es: Suspès
cs_cz: Pozastaveno
es_ar: Suspendido
eu_es: Etendua
fr_fr: Suspendu
gl_es: Suspendido
it_it: Sospeso
ja_jp: 一時停止
nl_nl: Opgeschort
pl_pl: Zawieszone
pt_br: Congelado
pt_pt: Suspensa
sv_se: Avstängd
tr_tr: Şüpheli
uk_ua: Блоковано

source: Error
cs_cz: Chyba
eu_es: Akatsa
fr_fr: Erreur
gl_es: Erro
it_it: Errore
ja_jp: エラー
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
pt_pt: Erro
sv_se: Fel
tr_tr: Hata
uk_ua: Помилка

source: ispCP - Order Panel
ca_es: ispCP - Panell de Comandes
eu_es: ispCP - Esakera Panela
fr_fr: ispCP - Panneau des Commandes
gl_es: ispCP - Panel de Pedidos
it_it: ispCP - Pannello Ordini
ja_jp: ispCP - オーダーパネル
nl_nl: ispCP - Bestel paneel
pl_pl: ispCP Panel Zamówień
pt_br: IspCP - Painel de pedidos
pt_pt: ispCP - Painel de encomenda
sv_se: ispCP - Beställnings Panel
tr_tr: ispCP - Sipariş Paneli

source: File %s does not exists or cannot be reached!
cs_cz: Soubor %s neexistuje nebo nelze přečíst!
fr_fr: Le fichier %s n'existe pas ou n'est pas accessible !
gl_es: O arquivo %s non existe ou non pode ser atopado!
pl_pl: Plik %s nie istnieje lub nie jest osiągalny!
pt_br: Arquivo %s não existe ou não pode ser alcançado!
pt_pt: O ficheiro %s não existe ou não pode ser alcançado!
sv_se: Fil %s existerar inte eller kan inte nås!

source: Error while trying to obtain list of network cards!
fr_fr: Une erreur a été rencontrée pendant la tentative de récupération de la liste des cartes réseaux.
gl_es: Erro ao tentar obter a listaxe de tarxetas de rede!
pl_pl: Błąd podczas próby wczytania listy kart sieciowych!
pt_br: Erro ao tentar obter a lista de placas de rede!
pt_pt: Erro ao tentar obter a lista das placas de rede!
sv_se: Fel vid försök att få listan över nätverkskort!
