Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: User auth
ca_es: Autentificació per usuari
cs_cz: Autorizace uživatele
es_ar: Autenticación de usuario
eu_es: Erabiltzaile autentifikazioa
fr_fr: Authentification de l'utilisateur
gl_es: User auth (usuarios autorizados)
it_it: Autenticazione utente
ja_jp: ユーザ認証
nb_no: Brukerautentisering
nl_nl: Gebruikersauthenticatie
pl_pl: Autoryzacja użytkownika
pt_br: Autenticação de usuário
pt_pt: Authenticação do utilizador
sv_se: Användarverifiering
tr_tr: Oluşturan kullanıcı
uk_ua: Авторизація користувача

source: Group auth
ca_es: Autentificació per grup
cs_cz: Autorizace skupiny
es_ar: Autenticación de grupo
eu_es: Talde autentifikazioa
fr_fr: Authentification du groupe
gl_es: Group auth (grupos autorizados)
it_it: Autenticazione gruppo
ja_jp: グループ認証
nb_no: Gruppeautentisering
nl_nl: Groep authenticatie
pl_pl: Autoryzacja grupy
pt_br: Autenticação de grupo
pt_pt: Authenticação do grupo
sv_se: Gruppverifiering
tr_tr: Oluşturan grup
uk_ua: Авторизація групи

source: Area name
ca_es: Nom d'àrea
cs_cz: Název oblasti
es_ar: Nombre de area
eu_es: Gunearen izena
fr_fr: Nom de la zone
gl_es: Nome da área
it_it: Nome dell'area
ja_jp: エリア名
nb_no: Navn på området
nl_nl: Gebiedsnaam
pl_pl: Nazwa obszaru
pt_br: Nome da área
pt_pt: Nome da área
sv_se: Områdets namn
tr_tr: Alan adı
uk_ua: Ім'я зони

source: Unprotect it
ca_es: Desprotegir
cs_cz: Nechránit
es_ar: Desproteger
eu_es: Babesa kendu
fr_fr: Dé-protégez le
gl_es: Desprotexela
it_it: Non proteggere
ja_jp: 保護を解除する
nl_nl: Verwijder beveiliging
pl_pl: Odblokuj
pt_br: Desproteger esta área
pt_pt: Desprotegê-la
sv_se: Oskyddad det
tr_tr: Koruma alanını kaldır
uk_ua: Відкрити

source: Protected area status should be OK if you want to delete it!
ca_es: L'estat de l'àrea protegida hauria de ser OK abans d'intentar eliminar-la!
cs_cz: Status chráněné oblasti by měl být OK jestli ji chcete smazat!
eu_es: Babestutako gunea egoera ONEAN dago ezabatu nahi baduzu!
fr_fr: L'état de la zone réservée doit être "OK" si vous voulez l'effacer !
gl_es: Se queres eliminar unha área protexida o seu estado debe ser correcto!
it_it: Lo stato dell'area protetta dovrebbe essere OK se vuoi eliminarla!
ja_jp: 保護エリアの状態がOKでなければ削除できません！
nl_nl: Beschermde gebieden status moet OK zijn als u het wil verwijderen!
pl_pl: Stan chronionego obszaru powinien być OK, jeśli chcesz go usunąć!
pt_br: Status de área protegida deve estar OK se você deseja apagá-la!
pt_pt: A área protegida deve estar OK se a quiser remover!
sv_se: Skyddat område status bör vara OK om du vill ta bort den!
tr_tr: Silmek için, koruma alanı durumunun OK olması gerekir!

source: Protected area deleted successfully!
ca_es: Àrea protegida eliminada correctament!
cs_cz: Chráněná oblast byla odstraněna úspěšně!
es_ar: El área protegida fue eliminada satisfactoriamente!
eu_es: Babestutako gunea zuzen ezabatua!
fr_fr: La zone réservée a bien été supprimée !
gl_es: Área protexida eliminada de xeito correcto!
it_it: Area protetta cancellata con successo!
ja_jp: アクセス制限領域の削除に成功しました!
nl_nl: Beschermd gebied succesvol verwijderd
pl_pl: Zabezpieczona strefa została usunięta!
pt_br: Área protegida removida com êxito!
pt_pt: A área protegida deve ser removida com sucesso!
sv_se: Skyddsområde raderades felfritt!
tr_tr: Koruma alnı silindi!
uk_ua: Захищена зона успішно видалена!

source: Permission deny!
ca_es: Permís denegat!
cs_cz: Přístup odepřen!
es_ar: Permiso denegado!
eu_es: Baimena debekatua!
fr_fr: Permission refusée !
gl_es: Permiso denegado!
it_it: Permesso negato!
ja_jp: 承認が得られませんでした！
nl_nl: Geen toestemming!
pl_pl: Dostęp zabroniony!
pt_br: Permissão negada!
pt_pt: Permissão recusada!
sv_se: Permission förneka!
tr_tr: Erişim reddedildi!
uk_ua: Доступ заборонено!

source: Protected area was deleted successful!
ca_es: L'àrea protegida s'ha eliminat correctament!
cs_cz: Chráněná oblast byla smazána úspěšně!
es_ar: El área protegida se ha eliminado satisfactoriamente
eu_es: Babestutako gunea zuzen ezabatu da!
fr_fr: La zone réservée a bien été supprimée !
gl_es: Elimináronse de xeito correcto as áreas protexidas!
it_it: L'area protetta è stata cancellata con successo!
ja_jp: アクセス制限領域の削除に成功しました!
nl_nl: Beschermd gebied succesvol verwijderd
pl_pl: Chroniony obszar został usunięty!
pt_br: Área protegida excluída com sucesso!
pt_pt: A área protegida foi removida com sucesso!
sv_se: Skyddsområde blev raderat felfritt!
tr_tr: Koruma alanı silindi!
uk_ua: Захищена зона успішно видалена!

source: Invalid group name!
ca_es: Nom de grup incorrecte!
cs_cz: Nesprávné jméno skupiny!
eu_es: Talde izen okerra!
fr_fr: Nom de groupe invalide !
gl_es: Nome de grupo incorrecto!
it_it: Nome gruppo invalido!
ja_jp: 無効なグループ名！
nb_no: Ugyldig gruppenavn!
nl_nl: Ongeldige groep naam!
pl_pl: Błędna nazwa grupy!
pt_br: Lista de e-mails
pt_pt: Nome do grupo inválido!
sv_se: Ogiltigt gruppnamn!
tr_tr: Geçersiz grup adı

source: Group already exists!
ca_es: El grup ja existeix!
cs_cz: Skupina už existuje!
eu_es: Taldea iada badago!
fr_fr: Le groupe existe déjà !
gl_es: O grupo xa existe!
it_it: Il gruppo è già presente!
ja_jp: グループは既に存在しています！
nb_no: Gruppen eksisterer allerede!
nl_nl: Groep bestaat al!
pl_pl: Grupa już istnieje!
pt_br: O grupo já existe!
pt_pt: O grupo já existe!
sv_se: Grupp finns redan!
tr_tr: Böyle bir grup zaten var!

source: Manage user
ca_es: Administrar usuari
cs_cz: Správa uživatelů
es_ar: Administrar usuario
eu_es: Erabitlzaielak kudeatu
fr_fr: Utilisateurs
gl_es: Xestionar usuario
it_it: Gestione utente
ja_jp: ユーザ管理
nb_no: Administrer bruker
nl_nl: Beheer gebruikers
pl_pl: Zarządzaj użytkownikiem
pt_br: Gerenciar usuário
pt_pt: Gerir utilizador
sv_se: Hantera användare
tr_tr: Kullanıcı düzenle
uk_ua: Керування користувачем

source: Wrong username!
ca_es: Nom d'usuari incorrecte!
cs_cz: Špatné uživatelské jméno!
es_ar: Nombre de usuario incorrecto!
eu_es: Erabiltzaile izen okerra!
fr_fr: Nom d'utilisateur incorrect !
gl_es: Nome de usuario incorrecto!
it_it: Username errato!
ja_jp: ユーザ名が間違ってます！
nb_no: Galt brukernavn!
nl_nl: Verkeerde gebruikersnaam!
pl_pl: Niepoprawna nazwa użytkownika!
pt_br: Usuário inválido
pt_pt: Nome de utilizador errado!
sv_se: Fel användarnamn!
tr_tr: Hatalı kullanıcı adı!
uk_ua: Невірне ім'я користувача!

source: User already exist !
ca_es: Ja existeix l'usuari!
cs_cz: Uživatel již existuje!
es_ar: El usuario ya existe!
eu_es: Erabiltzailea iada badago !
fr_fr: L'utilisateur existe déjà !
gl_es: O usuario xa existe!
it_it: L`utente già esistente !
ja_jp: ユーザーは既に存在しています
nb_no: Brukeren eksisterer allerede !
nl_nl: Gebruiker bestaat al!
pl_pl: Taki użytkownik już istnieje!
pt_br: Usuário já existe!
pt_pt: O utilizador já existe!
sv_se: Användaren finns redan !
tr_tr: Böyle bir kullanıcı zaten var!
uk_ua: Користувач уже існує!

source: User was assigned to the %s group
ca_es: L'usuari s'ha assignat al grup %s
cs_cz: Uživatel byl přiřazen do skupiny %s
eu_es: Erabiltzailea %s taldera atxikitu da
fr_fr: L'utilisateur a été ajouté au groupe %s
gl_es: O usuario foi asignado ao grupo %s
it_it: L`utente è stato assegnato al gruppo %s
ja_jp: ユーザーが %s グループに追加されました
nb_no: Brukere ble lagt til %s bruppen
nl_nl: Gebruiker is toegewezen aan groep %s
pl_pl: Użytkownik został przypisany do grupy %s
pt_br: Usuário foi atribuído ao grupo %s
pt_pt: O utilizador foi atribuído ao grupo %s
sv_se: Användare har tilldelats %s grupp
tr_tr: Kullanıcı %s grubuna atandı

source: User was deleted from the %s group
ca_es: L'usuari ha estat eliminat del grup %s
cs_cz: Uživatel byl smazán ze skupiny %s
eu_es: Erabiltzailea ezabatua izan da %s taldetik
fr_fr: L'utilisateur a été supprimé du groupe %s
gl_es: O usuario foi eliminado do grupo %s
it_it: L`utente è stato cancellato dal gruppo %s
ja_jp: ユーザーは %s グループから削除されました
nb_no: Brukere ble fjernet fra %s gruppen
nl_nl: Gebruiker is van de groep %s verwijderd
pl_pl: Użytkownik został usunięty z grupy %s
pt_br: Usuário foi excluído do grupo %s
pt_pt: O utilizador foi removido do grupo %s
sv_se: Användare blev raderad från %s grupp
tr_tr: Kullanıcı %s grubundan silindi

source: User assign
ca_es: Assignar usuari
cs_cz: Přiřadit uživatele
es_ar: Asignar usuario
eu_es: Erabiltzailea atxikitua
fr_fr: Assigner l'utilisateur
gl_es: Asignación de usuario
it_it: Assegnare l`utente
ja_jp: ユーザーの割り当て
nb_no: Bruker tildeling
nl_nl: Gebruiker toewijzing
pl_pl: Przypisanie użytkownika
pt_br: Atribuir usuário
pt_pt: Atribuíção do utilizador
sv_se: Användare tilldela
tr_tr: Kullanıcı atama
uk_ua: Призначення користувача

source: Already in:
ca_es: Ja pertany a:
cs_cz: Již v:
es_ar: Pertenecen:
eu_es: Dagoeneko hemen:
fr_fr: Déjà dans :
gl_es: Xa en:
it_it: Già all'interno:
ja_jp: 既に入っています：
nb_no: Allerede i:
nl_nl: Al aanwezig:
pl_pl: Już w:
pt_br: Já em:
pt_pt: Já em:
sv_se: Redan i:
tr_tr: Şuraya atanmış:
uk_ua: Уже в групі:

source: Member of group:
ca_es: Membre del grup:
cs_cz: Člen skupiny:
eu_es: Taldeetako partaide:
fr_fr: Membre du groupe :
gl_es: Membro do grupo:
it_it: Membro del gruppo:
ja_jp: グループのメンバー：
nb_no: Medlem av gruppe:
nl_nl: Behoort tot de groep:
pl_pl: Członek grupy:
pt_br: Membro do grupo:
pt_pt: Goupo do membro:
sv_se: Medlem i grupp:
tr_tr: Grup üyesi:

source: Select group:
ca_es: Seleccionar grup:
cs_cz: Vybrat skupinu:
eu_es: Aukeratu taldea:
fr_fr: Sélectionner un groupe :
gl_es: Seleccionar grupo:
it_it: Seleziona gruppo:
ja_jp: 選択グループ：
nb_no: Velg gruppe:
nl_nl: Selecteer groep:
pl_pl: Wybierz grupę:
pt_br: Selecionar grupo:
pt_pt: Selecionar grupo:
sv_se: Välj grupp:
tr_tr: Grup seç:

source: Update user
ca_es: Actualitzar usuari
cs_cz: Aktualizovat uživatele
es_ar: Actualizar usuario
eu_es: Eguneratu erabiltzailea
fr_fr: Mettre l'utilisateur à jour
gl_es: Actualizar usuario
it_it: Aggiorna l'utente
ja_jp: ユーザの更新
nb_no: Oppdater bruker
nl_nl: Wijzig gebruiker
pl_pl: Aktualizuj użytkownika
pt_br: Atualizar usuário
pt_pt: Actualizar utilizador
sv_se: Uppdatera användare
tr_tr: Kullanıcı güncelle
uk_ua: Оновити користувача

source: You have no users!
ca_es: No teniu usuaris!
cs_cz: Nemáte zvoleny uživatele!
es_ar: No tiene usuarios!
eu_es: Ez daukazu erabiltzailerik!
fr_fr: Vous n'avez pas d'utilisateurs !
gl_es: Non tes usuarios!
it_it: Non hai utenti!
ja_jp: ユーザーが登録されていません!
nb_no: Du har ingen brukere!
nl_nl: U heeft geen gebruikers!
pl_pl: Nie masz użytkowników!
pt_br: Você não tem usuários!
pt_pt: Não têm nenhuns utilizadores!
sv_se: Du har inga användare!
tr_tr: Kullanıcınız yok!
uk_ua: Ви не маєте користувачів!

source: Error while authenticating!
fr_fr: Erreur rencontrée pendant l'authentification !
gl_es: Erro ao tentar a identificación!
nl_nl: Fout tijdens authenticering!
pl_pl: Błąd podczas uwierzytelniania!
pt_br: Erro ao autenticar!
pt_pt: Erro durante a autenticação!
sv_se: Fel vid bestyrka!
tr_tr: Kimlik denetiminde hata oluştu

source: Please type user password!
ca_es: Si us plau escriviu la contrasenya de l'usuari!
cs_cz: Prosím, napište uživatelské heslo!
es_ar: Por favor ingrese la contraseña del usuario!
eu_es: Mesedez idatzi erabiltzailearen pasahitza!
fr_fr: Veuillez saisir le mot de passe de l'utilisateur !
gl_es: Por favor, insire o contrasinal de usuario!
it_it: Prego, inserire la password dell'utente!
ja_jp: ユーザパスワードを入力してください！
nb_no: Venligst oppgi bruker passord!
nl_nl: Gelieve een gebruiker wachtwoord in te vullen
pl_pl: Podaj hasło użytkownika!
pt_br: Por favor, digite a senha do usuário!
pt_pt: Por favor introduza a palavra-chave do utilizador!
sv_se: Skriv användarens lösenord!
tr_tr: Lütfen kullanıcı şifresini giriniz!
uk_ua: Будь ласка, введіть пароль користувача!

source: Too long user password!
ca_es: Contrasenya d'usuari massa llarga!
cs_cz: Příliš dlouhé heslo!
es_ar: Contraseña de usuario demasiado extensa!
eu_es: Erabiltzailearen pasahitza luzeegia!
fr_fr: Mot de passe utilisateur trop long !
gl_es: O contrasinal do usuario é longo de máis!
it_it: Password utente troppo lunga!
ja_jp: ユーザのパスワードが長すぎます
nb_no: For langt bruker passord!
nl_nl: Te lang gebruikerswachtwoord!
pl_pl: Hasło użytkownika jest za długie!
pt_br: Senha do usuário muito grande!
pt_pt: Palavra-chave do utilizador demasiado comprida!
sv_se: För långt lösenord!
tr_tr: Kullanıcı şifresi çok uzun!
uk_ua: Занадто довгий пароль користувача!

source: SQL user password was successfully changed!
ca_es: Contrasenya d'usuari SQL canviada correctament!
cs_cz: Heslo SQL uživatele bylo změněno úspěšně!
es_ar: La contraseña del usuario SQL ha sido cambiada satisfactoriamente!
eu_es: SQL erabiltzailearen pasahitza zuzen aldatu da!
fr_fr: Le mot de passe de l'utilisateur SQL a bien été modifié !
gl_es: Mudouse de xeito correcto o contrasinal do usuario SQL!
it_it: La password dell'utente SQL è stata cambiata con successo!
ja_jp: SQLユーザーのパスワードは変更されました
nl_nl: MySQL gebruikerswachtwoord is succesvol verandert
pl_pl: Hasło użytkownika SQL zostało zmienione!
pt_br: Senha de usuário SQL alterada com sucesso!
pt_pt: A palavra-chave do utilizador SQL foi actualizada com sucesso!
sv_se: SQL användares lösenord blev felfritt ändrad!
tr_tr: SQL kullanıcı şifresi değiştirildi!
uk_ua: Пароль користувача SQL успішно змінений!

source: ispCP - Client/Change SQL User Password
ca_es: ispCP - Client/Canviar Contrasenya Usuari SQL
es_ar: ispCP - Cliente/Cambiar contraseña de usuario SQL
eu_es: ispCP - Erabiltzailea/Aldatu SQL Erabiltzailearen Pasahitza
fr_fr: ispCP - Client/Changer Mot de Passe SQL
gl_es: ispCP - Cliente/Mudar Contrasinal de Usuario SQL
it_it: ispCP - Client/Modifica la Password dell'Utente SQL
ja_jp: ispCP - クライアント/データベースユーザーパスワード変更
nb_no: ispCP - Endre Passord på SQL Brukeren
nl_nl: ispCP - Klant/Wijzig SQL Gebruikers Wachtwoord
pl_pl: ispCP - Klient/Zmień Hasło Użytkownika SQL
pt_br: IspCP - Cliente / Mudar senha de usuário SQL
pt_pt: ispCP - Cliente/Alterar palavra-chave do utilizador SQL
sv_se: ispCP - Kund/Ändra SQL Användare Lösenord
tr_tr: ispCP - Müşteri/SQL Kullanıcı Şifresini Değiştir
uk_ua: ispCP - Клієнт/Зміна пароля користувача SQL

source: Change SQL user password
ca_es: Canviar contrasenya usuari SQL
cs_cz: Změnit heslo pro SQL uživatele
es_ar: Cambiar contraseña de usuario SQL
eu_es: Aldatu SQL erabiltzailearen pasahitza
fr_fr: Changer le mot de passe SQL
gl_es: Mudar contrasinal de usuario SQL
it_it: Modifica la password dell'utente SQL
ja_jp: SQLユーザーのパスワード変更
nl_nl: Verander wachtwoord MySQL gebruiker
pl_pl: Zmień hasło użytkownika bazy SQL
pt_br: Mudar a senha do usuário SQL
pt_pt: Alterar palavra-chave do utilizador SQL
sv_se: Byt SQL användar lösenord
tr_tr: SQL kullanıcı şifresini değiştir
uk_ua: Змінити пароль користувача SQL

source: Change
ca_es: Canviar
cs_cz: Přepnout
es_ar: Cambiar
eu_es: Aldatu
fr_fr: Changer
gl_es: Mudar
it_it: Modifica
ja_jp: 変更
nb_no: Endre
nl_nl: Verander
pl_pl: Zmień
pt_br: Alterar
pt_pt: Alterar
sv_se: Ändra
tr_tr: Değiştir
uk_ua: Змінити

source: Please type database name!
ca_es: Si us plau escriviu el nom de la base de dades!
cs_cz: Prosím zadejte jméno databáze!
es_ar: Por favor ingrese el nombre de la base de datos!
eu_es: Mesedez sar ezazu datubaseren izena!
fr_fr: Veuillez saisir le nom de la base de données !
gl_es: Por favor, insire o nome do banco de datos!
it_it: Prego, inserire il nome del database!
ja_jp: データベース名を入力してください！
nb_no: Vennligst skriv inn database navnet!
nl_nl: Gelieve een databank naam in te vullen
pl_pl: Podaj nazwę bazy danych!
pt_br: Por favor, informe o nome do banco de dados!
pt_pt: Por favor introduza o nome de utilizador!
sv_se: Skriv databas namn!
tr_tr: Lütfen veritabanı ismi giriniz!
uk_ua: Будь ласка, введіть назву бази даних!

source: Database name is too long!
ca_es: El nom de la base de dades és massa llarg!
cs_cz: Jméno databáze je příliš dlouhé!
eu_es: Datubasearen izena luzeegia da!
fr_fr: Le nom de la base de données est trop long !
gl_es: O nome do banco de datos é longo de máis!
it_it: Il nome del database è troppo lungo!
ja_jp: データベース名が長すぎます！
nb_no: Database navnet er for kort!
nl_nl: Database naam is te lang!
pl_pl: Nazwa bazy jest za długa!
pt_br: Nome de banco de dados é muito grande!
pt_pt: O nome da base de dados é demasiado comprido!
sv_se: Databasnamn är för långt!
tr_tr: Veritabanı ismi çok uzun!

source: Specified database name already exists!
ca_es: El nom de la base de dades ja existeix!
cs_cz: Jméno již existuje!
es_ar: Ya existe el nombre de la base de datos especificado!
eu_es: Sartu duzun datubasearen izena iada badago!
fr_fr: Le nom de la base de données existe déjà !
gl_es: O nome do banco de datos especificado xa existe!
it_it: Il nome del database è già esistente!
ja_jp: 指定したデータベース名はすでに存在します！
nb_no: Inntastet database navn eksisterer allerede!
nl_nl: Gespecificeerde databank naam bestaat al
pl_pl: Podana baza danych już istnieje!
pt_br: O nome do banco de dados especificado já existe!
pt_pt: O nome da base de dados espcificado já existe!
sv_se: Fastställt databas namn finns redan!
tr_tr: Bu isimde bir veritabanı zaten var!
uk_ua: Вказане ім'я бази даних уже існує!

source: Wildcards such as %% and ? are not allowed!
ca_es: Wildcards com %% i ? no estan permesos!
cs_cz: Znaky jako %% a ? nejsou povoleny!
eu_es: Ordezkatzaileak ala nola %% eta ? ez dira onartzen!
fr_fr: Les jokers tels que %% et ? ne sont pas autorisés !
gl_es: Non se admiten comodíns do tipo ? e %% !
it_it: I Caratteri jolly come %% e ? non sono accettati!
ja_jp: %% や ? などのワイルドカードは許可されてません！
nl_nl: Vervangingen zoals %% en ? zijn niet toegestaan!
pl_pl: Znaki takie jak %% i ? nie są dozwolone!
pt_br: Caracteres como %% e ? não são permitidos!
pt_pt: Os códigos tais como %% e ? não são permitidos!
sv_se: Jokertecken såsom %% och ? är inte tillåtna!
tr_tr: %% ve ? şeklindeki veritabanlarına izin verilmiyor!

source: SQL database created successfully!
ca_es: Base de dades SQL creada correctament!
cs_cz: SQL databáze byla úspěšně vytvořena!
es_ar: Base de datos SQL creada satisfactoriamente!
eu_es: SQL datubasea zuzen sortua!
fr_fr: La base de données SQL a bien été créée !
gl_es: Banco de datos SQL creado de xeito correcto!
it_it: Database SQL creato con successo!
ja_jp: データベースの作成に成功しました
nb_no: Oppretting av SQL databasen var vellykket!
nl_nl: MySQL databank succesvol aangemaakt
pl_pl: Baza danych SQL została utworzona!
pt_br: Banco de dados SQL criado com sucesso!
pt_pt: Base de dados SQL criada com sucesso!
sv_se: SQL databas skapats felfritt!
tr_tr: SQL veritabanı oluşturuldu!
uk_ua: База даних SQL успішно створена!

source: SQL accounts limit reached!
ca_es: S'ha arribat al límit de comptes SQL!
cs_cz: Dosažen limit SQL účtů!
eu_es: SQL kontuen mugara iritxia!
fr_fr: Le nombre maximum de comptes SQL est atteint !
gl_es: Límite de contas SQL acadado!
it_it: Il limite degli account SQL è stato raggiunto!
ja_jp: SQLアカウントが限界です！
nb_no: Grensen for SQL kontoer nådd!
nl_nl: SQL account limiet bereikt!
pl_pl: Został osiągnięty limit baz SQL
pt_br: Limite de contas SQL atingido!
pt_pt: Limite de contas SQL alcançado!
sv_se: SQL konton uppnådd!
tr_tr: Azami SQL hesabı limitine ulaşıldı!

source: ispCP - Client/Add SQL Database
ca_es: ispCP - Client/Afegir Base de Dades SQL
es_ar: ispCP - Cliente/Añadir base de datos SQL
eu_es: ispCP - Erabiltzailea/Gehitu SQL datubasea
fr_fr: ispCP - Client/Ajouter Base SQL
gl_es: ispCP - Cliente/Engadir Banco de Datos SQL
it_it: ispCP - Client/Aggiungere Database SQL
ja_jp: ispCP - クライアント/データベース追加
nb_no: ispCP - Client/Legg til SQL Database
nl_nl: ispCP - Klant/Toevoegen SQL Database
pl_pl: ispCP - Klient/Dodaj Bazę SQL
pt_br: IspCP - Cliente / Adicionar banco de dados SQL
pt_pt: ispCP - Cliente/Adicionar Base de dados SQL
sv_se: ispCP - Kund/Lägg till SQL Databas
tr_tr: ispCP - Müşteri/SQL Veritabanı Ekle
uk_ua: ispCP - Клієнт/Додавання бази даних SQL

source: Add SQL database
ca_es: Afegir base de dades SQL
cs_cz: Přidat databázi SQL
es_ar: Añadir base de datos SQL
eu_es: Gehitu SQL datubasea
fr_fr: Ajouter une base de données
gl_es: Engadir banco de datos SQL
it_it: Aggiungi database SQL
ja_jp: SQLデータベース追加
nb_no: Legg til SQL database
nl_nl: MySQL databank toevoegen
pl_pl: Dodaj bazę SQL
pt_br: Adicionar banco de dados
pt_pt: Adicionar Base de dados SQL
sv_se: Lägg till SQL databas
tr_tr: SQL veritabanı ekle
uk_ua: Додати SQL базу

source: Database name
ca_es: Nom de base de dades
cs_cz: Název databáze
es_ar: Nombre de la base de datos
eu_es: Datubasearen izena
fr_fr: Nom de la base de données
gl_es: Nome do banco de datos
it_it: Nome del database
ja_jp: データベース名
nb_no: Database navn
nl_nl: Database naam
pl_pl: Nazwa bazy danych
pt_br: Nome do banco de dados
pt_pt: Nome da base de dados
sv_se: Databasnamn
tr_tr: Veritabanı adı
uk_ua: Назва бази даних

source: Use numeric ID
ca_es: Utilitzeu ID numèrics
cs_cz: Použijte číselné ID
es_ar: Usar ID numerico
eu_es: Erabili zenbakizko ID-a
fr_fr: Utiliser un identifiant numérique
gl_es: Empregar ID numérica
it_it: Usa un ID numerico
ja_jp: 数値IDを使う
nb_no: Bruk numerisk ID
nl_nl: Gebruik numeriek ID
pl_pl: Użyj numerycznego ID
pt_br: Usar identificação numérica
pt_pt: Usar ID numérico
sv_se: Använda numeriska ID
tr_tr: Rakamsal ID kullanınız
uk_ua: Використовувати числовий ID

source: Before the name
ca_es: Abans del nom
cs_cz: Před jménem
eu_es: Izenare aurretik
fr_fr: Avant le nom
gl_es: Denantes do nome
it_it: Prima del nome
ja_jp: 名前の前に
nb_no: Før navnet
nl_nl: Voor de naam
pl_pl: Przed nazwą
pt_br: Antes do nome
pt_pt: Antes do nome
sv_se: Innan namnet
tr_tr: İsimden önce

source: After the name
ca_es: Després del nom
cs_cz: Za jménem
eu_es: Izenaren atzetik
fr_fr: Après le nom
gl_es: Logo do nome
it_it: Dopo il nome
ja_jp: 名前の後に
nb_no: Etter navnet
nl_nl: Achter de naam
pl_pl: Po nazwie
pt_br: Depois do nome
pt_pt: Depois do nome
sv_se: Efter namnet
tr_tr: İsimden sonra

source: SQL database was removed successfully!
ca_es: La base de dades SQL s'ha eliminat correctament!
cs_cz: SQL databáze byla úspěšně odstraněna!
es_ar: La base de datos SQL fue eliminada satisfactoriamente!
eu_es: SQL datubasea zuzen ezabatu da!
fr_fr: La base de données à bien été supprimée !
gl_es: Banco de datos SQL eliminado de xeito correcto!
it_it: Database SQL eliminato con successo!
ja_jp: データベースの削除に成功しました
nb_no: Fjerning av SQL databasen var vellykket!
nl_nl: MySQL databank is succesvol verwijderd
pl_pl: Baza danych SQL została usunięta!
pt_br: Banco de dados SQL foi removido com sucesso!
pt_pt: A base de dados SQL foi removida com sucesso!
sv_se: SQL databas blev raderat felfritt!
tr_tr: SQL veritabanı silindi!
uk_ua: База даних SQL успішно видалена!

source: SQL user was removed successfully!
ca_es: Usuari SQL eliminat satisfactòriament!
cs_cz: SQL uživatel byl odstraněn úspěšně!
es_ar: El usuario SQL fue eliminado satisfactoriamente!
eu_es: SQL erabiltzailea zuzen ezabatu da!
fr_fr: L'utilisateur SQL a bien été supprimé !
gl_es: O usuario SQL foi eliminado de xeito correcto!
it_it: L`utente SQL è stato eliminato con successo!
ja_jp: SQLユーザは削除されました
nb_no: Fjerning av SQL bruker var vellykket!
nl_nl: MySQL gebruiker is succesvol verwijderd
pl_pl: Użytkownik SQL został usunięty!
pt_br: Usuário de SQL excluído com sucesso!
pt_pt: O utilizador SQL foi removido com sucesso!
sv_se: SQL användare blev raderat felfritt!
tr_tr: SQL kullanıcısı silindi!
uk_ua: Користувач SQL успішно видалений!
