Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: All open support tickets deleted successfully!
ca_es: Tots els tiquets de suport oberts s'han eliminat correctament!
cs_cz: Všechny otevřené požadavky podpory smazány úspěšně!
es_ar: ¡Todos los tickets abiertos de soporte fueron eliminados satisfactoriamente!
eu_es: Irekitako euskarri txartel guztiak zuzen ezabatu dira!
fr_fr: Tous les tickets ouverts ont bien été supprimés !
gl_es: Todas as solicitudes de atención abertas foron eliminadas de xeito correcto!
it_it: Tutti i tickets di supporto aperti sono stati cancellati con successo!
ja_jp: すべてのオープンチケットを削除しました。
nb_no: Alle åpene hjelp saker ble vellykket slettet!
nl_nl: Alle open support tickets succesvol verwijderd!
pl_pl: Wszystkie otwarte zgłoszenia wsparcia usunięte!
pt_br: Todos os tickets abertos foram excluídos com sucesso!
pt_pt: Todos os bilhetes de suporte abertos eliminados com sucesso!
sv_se: Alla öppna supporärenden raderades felfritt!
tr_tr: Tüm açık destek talepleri silindi!
uk_ua: Усі незакриті заявки успішно видалено!

source: All closed support tickets deleted successfully!
ca_es: Tots els tiquets de suport tancats s'han eliminat correctament!
cs_cz: Všechny uzavřené požadavky podpory smazány úspěšně!
es_ar: ¡Todos los tickets cerrados de soporte fueron eliminados satisfactoriamente!
eu_es: Itxitako euskarri txartel guztiak zuzen ezabatu dira!
fr_fr: Tous les tickets fermés ont bien été supprimés !
gl_es: Todas as solicitudes de atención pechadas foron eliminadas de xeito correcto!
it_it: Tutti i tickets di supporto chiusi sono stati cancellati con successo!
ja_jp: すべてのクローズチケットを削除しました。
nb_no: Alle lukkede hjelp saker ble vellykket slettet!
nl_nl: Alle gesloten support tickets succesvol verwijderd!
pl_pl: Wszystkie zamknięte zgłoszenia wsparcia usunięte pomyślnie!
pt_br: Todos os tickets fechados foram excluídos com sucesso!
pt_pt: Todos os bilhetes de suporte fechados eliminados com sucesso!
sv_se: Alla stängda supportärenden raderades felfritt!
tr_tr: Tüm kapalı destek talepleri silindi!
uk_ua: Усі закриті заявки успішно видалено!

source: [New]
ca_es: [Nou]
cs_cz: [Nový]
es_ar: [Nuevo]
eu_es: [Berria]
fr_fr: [Nouveau]
gl_es: [Novo]
it_it: [Nuovo]
nb_no: [Ny]
nl_nl: [Nieuw]
pl_pl: [Nowy]
pt_br: [Novo]
pt_pt: [Novo]
sv_se: [Ny]
tr_tr: [Yeni]
uk_ua: [Нове]

source: ispCP - Client/Enable Mail Autoresponder
ca_es: ispCP - Client/Activar Autoresposta de correu
es_ar: ispCP - Cliente/Habilitar auto-responder correo
eu_es: ispCP - Erabiltzailea/Gaitu Posta Erantzun Automatikoa
fr_fr: ispCP - Client/Activer l'Auto-répondeur d'Email
gl_es: ispCP - Cliente/Activar Resposta Automática de Correo
it_it: ispCP - Client/Attivare il risponditore automatico
ja_jp: ispCP - クライアント/自動応答メールの有効化
nb_no: ispCP - Client/Aktiver Mail Autosvar
nl_nl: ispCP - Klant/E-Mail Auto-Antwoord Aanzetten
pl_pl: ispCP - Klient/Włącz Funkcję autoodpowiedzi (Autoresponder)
pt_br: IspCP - Cliente / Habilitar auto-resposta de e-mail
pt_pt: ispCP - Cliente/Activar Auto-resposta de correio
sv_se: ispCP - Kund/Aktivera Epost Autosvarare
tr_tr: ispCP - Müşteri/Eposta Otoyanıt Aktif Et
uk_ua: ispCP - Клієнт/Активація автовідповідача

source: Ticket not found!
ca_es: Tiquet no trobat!
cs_cz: Požadavek nenalezen!
es_ar: Ticket no encontrado!
eu_es: Txartela ez da aurkitu!
fr_fr: Ticket introuvable !
gl_es: Solicitude non atopada!
it_it: Ticket non trovato!
ja_jp: チケットが見つかりません
nb_no: Sak ikke funnet!
nl_nl: Ticket niet gevonden!
pl_pl: Zgłoszenie nie znalezione!
pt_br: Ticket não encontrado!
pt_pt: Bilhete não encontrado
sv_se: Ärende hittades inte!
tr_tr: Talep bulunamadı!
uk_ua: Запит не знайдено!

source: Open ticket
ca_es: Obrir tiquet
cs_cz: Otevřít požadavek
es_ar: Abrir ticket
eu_es: Irekitako txartela
fr_fr: Ouvrir un ticket
gl_es: Solicitude aberta
it_it: Apri un ticket
ja_jp: チケットを開く
nb_no: Åpen sak
pl_pl: Otwórz zgłoszenie
pt_br: Ticket aberto
pt_pt: Abrir bilhete
sv_se: Öppna ärende
tr_tr: Talep aç
uk_ua: Відкритий запит

source: Close ticket
ca_es: Tancar tiquet
cs_cz: Zavřít požadavek
es_ar: Cerrar ticket
eu_es: Itxitako txartela
fr_fr: Fermer le ticket
gl_es: Pechar solicitude
it_it: Chiudi il ticket
ja_jp: チケットの処理
nb_no: Lukket sak
nl_nl: Sluit ticket
pl_pl: Zamknij zgłoszenie
pt_br: Fechar ticket
pt_pt: Fechar bilhete
sv_se: Stäng ärende
tr_tr: Talep kapa
uk_ua: Закрити запит підтримки

source: ispCP - Client: Support System: View Ticket
es_ar: ispCP - Cliente : Sistema de Soporte: Ver Tickets
fr_fr: ispCP - Client : Système de Support : Voir les Tickets
gl_es: ispCP - Cliente: Sistema de Atención: Ver Solicitudes
it_it: ispCP - Client : Sistema di supporto: Visualizza Ticket
ja_jp: ispCP - クライアント : システムサポート: チケット閲覧
nb_no: ispCP - Client : Hjelp system: Vis Saker
nl_nl: ispCP - Klant : Ondersteuning Systeem: Bekijk Tickets
pl_pl: ispCP - Klient : System Wsparcia: Przeglądaj Bilety
pt_br: IspCP - Cliente: Sistema de Suporte: Ver Ticket
pt_pt: ispCP - Cliente: Sistema de Suporte: Ver Bilhete
sv_se: ispCP - Kund: Stödsystem: Visa Ärende
tr_tr: ispCP - Müşteri : Destek Sistemi: Talepleri görüntüle
uk_ua: ispCP - Клієнт : Система підтримки: Перегляд запитів

source: Please type your message!
ca_es: Si us plau escriviu el vostre missatge!
cs_cz: Prosím zadejte zprávu!
es_ar: Por favor ingrese su mensaje!
eu_es: Mesedez idatzi zure mesua!
fr_fr: Veuillez saisir votre message !
gl_es: Por favor, insire a túa mensaxe!
it_it: Prego, digita il tuo messaggio!
ja_jp: メッセージを入力してください！
nb_no: Vennligst skriv inn til melding!
nl_nl: Gelieve uw bericht te typen
pl_pl: Wpisz wiadomość!
pt_br: Por favor, digite a mensagem!
pt_pt: Por favor digite a sua mensagem!
sv_se: Skriv in ditt meddelande!
tr_tr: Lütfen, mesajınızı yazınız
uk_ua: Будь ласка, введіть повідомлення!

source: Message was sent.
ca_es: El missatge ha estat enviat
es_ar: El mensaje ha sido enviado.
eu_es: Mezua bidalia izan da.
fr_fr: Le message a été envoyé.
gl_es: A mensaxe foi enviada.
it_it: Il messaggio è stato inviato.
ja_jp: 送信済み
nb_no: Meldingen ble sendt.
nl_nl: Bericht is verzonden
pl_pl: Wiadomość została wysłana.
pt_br: Mensagem enviada.
pt_pt: A mensagem foi enviada.
sv_se: Meddelandet skickades.
tr_tr: Mesaj gönderildi.
uk_ua: Повідомлення відправлене.

source: Ticket was closed!
ca_es: El tiquet s'ha tancat!
cs_cz: Požadavek byl uzavřen!
es_ar: El ticket fue cerrado
eu_es: Txartela itxia izan da!
fr_fr: Le ticket a été fermé !
gl_es: Solicitude pechada!
it_it: Il ticket è stato chiuso!
ja_jp: チケットは既にCloseしています
nb_no: Saken ble lukket!
nl_nl: Ticket is gesloten!
pl_pl: Zgłoszenia zostały zamknięte!
pt_br: Ticket já fechado!
pt_pt: O bilhete foi fechado!
sv_se: Ärende var stängd!
tr_tr: Talep kapatıldı!
uk_ua: Запит закрито!

source: Ticket was reopened!
ca_es: El ticket s'ha reobert!
cs_cz: Požadavek byl znovu otevřen!
eu_es: Txartela berrirekia izan da!
fr_fr: Le ticket a été réouvert !
gl_es: A solicitude foi aberta de novo!
it_it: Il Ticket è stato riaperto!
ja_jp: チケットは再開しました！
nb_no: Saken ble gjennåpnet!
nl_nl: Ticket is opnieuw geopend!
pl_pl: Zgłoszenie zostało ponownie otwarte!
pt_br: Ticket foi reaberto!
pt_pt: O bilhete foi re-aberto
sv_se: Ärende återupptogs!
tr_tr: Talep tekrar açıldı!

source: ispCP - Admin: Support System: View Ticket
fr_fr: ispCP - Admin : Système de Support : Voir les Tickets
gl_es: ispCP- Admin: Sistema de Atención: Ver Solicitudes
it_it: ispCP - Amministratore : Sistema Supporto: Visualizza Tickets
ja_jp: ispCP - 管理者 ： サポートシステム ： チケットを見る
nb_no: ispCP - Admin : Support System: Vis Saker
nl_nl: ispCP - Beheer : Ondersteuning Systeem: Bekijk Tickets
pl_pl: ispCP - Admin : System wsparcia: Przeglądanie zgłoszeń
pt_br: IspCP - Admin: Sistema de Suporte: Ver Ticket
pt_pt: ispCP - Admin: Sistema de Suporte: Ver Bilhete
sv_se: ispCP - Administratör: Stödsystem: Visa Ärende
tr_tr: ispCP - Yönetici : Destek Sistemi: Talepleri Görüntüle

source: View support ticket
ca_es: Veure tiquet de suport
cs_cz: Zobrazit požadavky podpory
es_ar: Ver ticket de soporte
eu_es: Ikusi euskarri txartelak
fr_fr: Lire le ticket
gl_es: Ver solicitude de atención
it_it: Visualizza il ticket di supporto
ja_jp: ビュー サポートチケット
nb_no: Vist hjelp sak
nl_nl: Bekijk ondersteuning ticket
pl_pl: Przeglądaj zgłoszenia wsparcia
pt_br: Ver Ticket de suporte
pt_pt: Ver bilhete de suporte
sv_se: Visa support ärende
tr_tr: Destek taleplerini göster
uk_ua: Перегляд запиту підтримки

source: Send message reply
ca_es: Enviar missatge de resposta
cs_cz: Zaslat odpověď
es_ar: Enviar respuesta
eu_es: Bidali erantzun mezua
fr_fr: Envoyer la réponse au message
gl_es: Enviar resposta á mensaxe
it_it: Invia una risposta al messaggio
ja_jp: メッセージ返信
nb_no: Send svarmelding
nl_nl: Verstuur bericht antwoord
pl_pl: Wyślij odpowiedź
pt_br: Enviar mensagem de resposta
pt_pt: Enviar mensagem de resposta
sv_se: Skicka meddelandesvar
tr_tr: Mesajı cevapla
uk_ua: Надіслати відповідь

source: Send reply
ca_es: Enviar resposta
cs_cz: Odpovědět
es_ar: Enviar respuesta
eu_es: Bidali erantzuna
fr_fr: Envoyer la réponse
gl_es: Enviar resposta
it_it: Invia la risposta
ja_jp: 返信を送信
nb_no: Send svar
nl_nl: Verstuur antwoord
pl_pl: Wyślij odpowiedź
pt_br: Enviar resposta
pt_pt: Enviar resposta
sv_se: Skicka svar
tr_tr: Yanıtla
uk_ua: Надіслати відповідь

source: ispCP - Delete Domain
fr_fr: ispCP - Suppression de domaine
gl_es: ispCP - Eliminar Dominio
nl_nl: ispCP - Verwijder Domein
pl_pl: ispCP - Usuwanie domeny
pt_br: IspCP - Apagar domínio
pt_pt: ispCP - Apagar Domínio
sv_se: ispCP - Tabort Domän

source: Wrong domain ID!
ca_es: ID de domini incorrecte!
cs_cz: Špatné ID domény!
es_ar: ID de dominio incorrecto!
eu_es: Domeinu ID okerra!
fr_fr: Mauvais ID de domaine !
gl_es: ID de dominio incorrecta!
it_it: ID di dominio errato!
ja_jp: ドメインIDが間違ってます！
nb_no: Gal domene ID
nl_nl: Verkeerd domein ID
pl_pl: Niepoprawny ID domeny!
pt_br: ID de domínio errado!
pt_pt: ID de domínio errado!
sv_se: Fel domän ID!
tr_tr: Yanlış domain IDsi!
uk_ua: Невірний ID домену!

source: Invalid user id!
cs_cz: Nesprávné id úživatele!
fr_fr: L'identifiant de l'utilisateur n'est pas valide !
gl_es: Id de usuario incorrecto!
nl_nl: Ongeldig account id!
pl_pl: Błędny id użytkownika!
pt_br: ID de usuário inválido!
pt_pt: ID de utilizador inválido!
sv_se: Ogiltig användar id!

source: Logo could not be deleted:
cs_cz: Lodo nemůže být smazáno!
nl_nl: Logo kan niet verwijderd worden:
pl_pl: Logo nie może być usunięte:
pt_br: Logomarca não pode ser apagada:

source: There are active domains of reseller/admin!
cs_cz: Partner/Administrátor má aktivní domény!
fr_fr: Ce revendeur/administrateur gère des utilisateurs !
gl_es: Hai dominios activos do revendedor/administrador!
pl_pl: Istnieją aktywne domeny resellera/admina!
pt_br: Existem domínios ativos de revendedor / admin!
pt_pt: Há domínios activos do revendedor/admin!
sv_se: Det finns aktiva domäner för återförsäljare/administratörer!

source: Delete domain
cs_cz: Smazat doménu
fr_fr: Suppression du domaine
gl_es: Eliminar dominio
nl_nl: Verwijder domein
pl_pl: Usuń domenę
pt_br: Apgar domínio
pt_pt: Apagar domínio
sv_se: Ta bort domän

source: Domain summary:
cs_cz: POdrobnosti k doméně:
fr_fr: Résumé du domaine :
gl_es: Resumo do dominio:
nl_nl: Domein samenvatting:
pl_pl: Podsumowanie domeny:
pt_br: Resumo do domínio:
pt_pt: Sumário do domínio:
sv_se: Domän sammandrag:

source: Domain e-mails:
cs_cz: Emaily:
fr_fr: Émails du domaine
gl_es: Correos do dominio:
nl_nl: Domein mails:
pl_pl: Konta pocztowe domeny:
pt_br: E-mails do domínio:
pt_pt: Correios do domínio:
sv_se: Domän epost:

source: Domain FTP accounts:
cs_cz: FTP účty:
fr_fr: Comptes FTP du domaine
gl_es: Contas FTP do dominio:
nl_nl: Domein FTP account:
pl_pl: Konta FTP domeny:
pt_br: Contas de FTP do domínio:
pt_pt: Contas FTP do domínio:
sv_se: Domän FTP konton:

source: Domain aliases:
cs_cz: Aliasy:
fr_fr: Alias du domaines :
gl_es: Alias do dominio:
nl_nl: Domein aliassen:
pl_pl: Aliasy domeny:
pt_br: Alias de domínio:
pt_pt: Aliases do domínio:
sv_se: Domän alias:

source: Domain subdomains:
cs_cz: Subdomény:
fr_fr: Sous-domaines du domaine :
gl_es: Subdominios do dominio:
nl_nl: Domein subdomeinen:
pl_pl: Subdomeny:
pt_br: Subdomínios de domínio:
pt_pt: Sub-domínios do domínio:
sv_se: Domän underdomäner:

source: Domain databases:
cs_cz: Databáze:
fr_fr: Bases de données du domaine :
gl_es: Bancos de datos do dominio:
nl_nl: Domein databanken:
pl_pl: Bazy danych domeny:
pt_br: Bancos de dados do domínio:
pt_pt: Bases de dados do domínio:
sv_se: Domän databaser:

source: Do you really want to delete the entire domain? This operation can not be undone!
fr_fr: Êtes vous certain de vouloir supprimer le domaine ainsi que toutes les données qui y sont rattachées ?<br /> Notez que cette opération est irréversible.
gl_es: Estás certo de quereres eliminar o dominio enteiro? Esta operación non pode reverterse!
pl_pl: Naprawdę chcesz usunąć domenę? Ta operacja może być nieodwracalna!
pt_pt: Deseja realmente apagar o domínio por completo? Esta operação não pode ser anulada!
sv_se: Vill du verkligen ta bort hela domänen? Denna åtgärd kan inte ångras!

source: Yes, delete the domain.
cs_cz: Ano, smazat doménu.
fr_fr: Oui, supprimer définitivement le domaine.
gl_es: Si, eliminar o dominio.
nl_nl: Ja, verwijder het domein.
pl_pl: Tak, usuń domenę.
pt_br: Sim, excluir o domínio.
pt_pt: Sim, apagar o domínio.
sv_se: Ja, radera domänen.

source: ispCP Client : Add Alias
ca_es: ispCP - Client: Afegir Àlies
es_ar: ispCP Client : Añadir Alias
eu_es: isp - Client : Gehitu ezizena
fr_fr: ispCP Client : Ajouter un alias
gl_es: ispCP - Cliente: Engadir Alias
it_it: Cliente ispCP: Aggiungi Alias
ja_jp: ispCP クライアント ： エイリアス追加
nb_no: ispCP Client : Legg til peker
nl_nl: ispCP - Klant : Toevoegen Alias
pl_pl: ispCP Klient : Dodaj Alias
pt_br: Cliente ispCP : Adicionar Alias
pt_pt: Cliente ispCP: Adicionar Alias
sv_se: ispCP Kund: Lägg Alias
tr_tr: ispCP Müşteri : Alias Ekle
uk_ua: Клієнт ispCP : Додавання аліасу

source: Manage domain alias
ca_es: Administrar àlies de domini
cs_cz: Správa doménových aliasů
es_ar: Administrar alias de dominio
eu_es: Kudeatu domeinu ezizenak
fr_fr: Gérer les alias de domaine
gl_es: Xestionar alias de dominio
it_it: Gestione alias di dominio
ja_jp: ドメインエイリアス管理
nb_no: Administrer domene pekere
nl_nl: Beheer domein alias
pl_pl: Zarządzaj aliasami domen
pt_br: Gerenciar alias de domínio
pt_pt: Gerir aliases do domínio
sv_se: Hantera domänalias
tr_tr: Domain aliaslarını yönet
uk_ua: Керування аліасами домену

source: Add domain alias
ca_es: Afegir àlies de domini
cs_cz: Přidat alias domény
es_ar: Añadir alias de dominio
eu_es: Gehitu domeinu ezizena
fr_fr: Créer un alias de domaine
gl_es: Engadir alias de dominio
it_it: Aggiungi alias di dominio
ja_jp: ドメインエイリアス追加
nb_no: Legg til domene peker
nl_nl: Domeinalias toevoegen
pl_pl: Dodaj alias domeny
pt_br: Adicionar alias de domínio
pt_pt: Adicionar alias ao domínio
sv_se: Lägg till domänalias
tr_tr: Domain alias ekle
uk_ua: Додати аліас домену

source: User account
ca_es: Compte d'usuari
cs_cz: Uživatelský účet
es_ar: Cuenta de usuario
eu_es: Erabiltzaile kontua
fr_fr: Compte utilisateur
gl_es: Conta de usuario
it_it: Account utente
ja_jp: ユーザーアカウント
nb_no: Brukerkonto
nl_nl: Gebruikersaccount
pl_pl: Konto użytkownika
pt_br: Conta de usuário
pt_pt: Conta de utilizador
sv_se: Användarkonto
tr_tr: Kullanıcı hesabı
uk_ua: Обліковий запис користувача

source: Directory mount point
ca_es: Directori del punt de muntatge
cs_cz: Přípojný bod adresáře
es_ar: Punto de montaje del directorio
eu_es: Montatze direktorio piuntua
fr_fr: Point de montage
gl_es: Punto de montaxe do directorio
it_it: Directory di mount<br>(mount point)
ja_jp: ディレクトリのマウントポイント
nb_no: Folder monteringspunkt
nl_nl: Map mount point
pl_pl: Punkt montowania katalogu
pt_br: Ponto de montagem do diretório
pt_pt: Ponto de montagem do directório
sv_se: Katalog monteringspunkt
tr_tr: Dizin monte noktası
uk_ua: Точка монтування (директорія)

source: Forward to URL
ca_es: Redirigir a la URL
cs_cz: Přesměrovat na URL
es_ar: Redireccionar a URL
eu_es: Aurrera jarraitu URL-a
fr_fr: Transférer vers l'URL
gl_es: Reenviar ao URL
it_it: Redirezionare all'URL
ja_jp: 転送先URL
nb_no: WWW-videresendings URL
nl_nl: Doorsturen naar URL
pl_pl: Przekieruj do adresu URL
pt_br: URL de redirecionamento
pt_pt: Re-encaminhar para o URL
sv_se: Fram till URL
tr_tr: URLye yönlendir
uk_ua: Переслати на URL

source: Add alias
ca_es: Afegir àlies
cs_cz: Přidat alias
es_ar: Añadir alias
eu_es: Gehitu ezizena
fr_fr: Créer un alias
gl_es: Engadir alias
it_it: Aggiungi alias di dominio
ja_jp: エイリアス追加
nb_no: Legg til peker
nl_nl: Alias toevoegen
pl_pl: Dodaj alias
pt_br: Adicionar alias
pt_pt: Adicionar alias
sv_se: Lägg till alias
tr_tr: Alias ekle
uk_ua: Додати аліас

source: You do not need 'www.' ispCP will add it on its own.
ca_es: No necessiteu el 'www'. ispCP ja ho afegirà.
eu_es: Ez duzu 'www' ipini beharrik ispCP-ek bere kabuz jarriko du.
fr_fr: Le label 'www.' n'est pas nécessaire. Il sera ajouté automatiquement.
gl_es: Non precisas o 'www.' xa que será engadido polo mesmo ispCP.
it_it: Non hai bisogno di specificare 'www.', ispCP lo aggiungerà automaticamente.
ja_jp: ispCPが加えるので 'www.' を必要としません。
nb_no: Du trenger ikke å skrive inn 'www.' ispCP vil legge det til automatisk.
nl_nl: U hoeft geen 'www.' nodig. ispCP zal dit zelf toevoegen.
pl_pl: Nie musisz wpisywać 'www.' ispCP doda to automatycznie.
pt_br: Você não precisa de 'www.' O ispCP irá adicioná-lo por conta própria.
pt_pt: Não necessita de 'www.' o ispCP adiciona-o automáticamente.
sv_se: Du behöver inte "www." ispCP kommer att lägga till det på egen hand.
tr_tr: 'www.' yazmanıza gerek yok, ispCP kendisi ekleyecektir.

source: Wrong domain name!
cs_cz: Chybná doménové jména!
fr_fr: Syntaxe du nom de domaine incorrecte !
gl_es: Nome de dominio erróneo!
nl_nl: Verkeerde domeinnaam!
pl_pl: Niepoprawna składnia nazwy domeny!
pt_br: Nome do domínio errado!
pt_pt: Nome de domínio errado!
sv_se: Fel domännamn!

source: Please write mount point!
cs_cz: Prosím zadejte přípojný bod!
fr_fr: Veuillez saisir le point de montage !
gl_es: Por favor, insire o punto de montaxe!
nl_nl: Gelieve een mount point te schrijven!
pl_pl: Proszę zapisać punk montowania!
pt_br: Por favor, escreva um ponto de montagem!
pt_pt: Por favor digite o ponto de montagem!
sv_se: Skriv monteringspunkt!

source: Enable Forward
ca_es: Activar Redirecció
cs_cz: Zapnout přesměrování
eu_es: Gaitu aurrera jarraitzea
fr_fr: Activé le transfert
gl_es: Activar Reenvío
it_it: Abilita Inoltro
ja_jp: 転送を有効にする
nb_no: Aktiver Videresending
nl_nl: Doorsturen aanzetten
pl_pl: Włącz przekierowanie
pt_br: Ativar Redirecionamento
pt_pt: Activar encaminhamento
sv_se: Aktivera Forward
tr_tr: Eposta yönlendirme

source: Enable
ca_es: Activar
cs_cz: Zapnout
es_ar: Habilitado
eu_es: Gaitua
fr_fr: Activer
gl_es: Activar
it_it: Abilitare
ja_jp: 有効
nb_no: Aktiver
nl_nl: Inschakelen
pl_pl: Włącz
pt_br: Ativar
pt_pt: Activar
sv_se: Aktivera
tr_tr: Açık
uk_ua: Увімкнути

source: Disable
ca_es: Desactivar
cs_cz: Vypnout
es_ar: Deshabilitar
eu_es: Ezgaitua
fr_fr: Désactiver
gl_es: Desactivar
it_it: Disabilitare
ja_jp: 無効
nb_no: Deaktiver
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_br: Desativar
pt_pt: Desactivar
sv_se: Avaktivera
tr_tr: Kapalı
uk_ua: Вимкнути

source: Domain alias limit reached!
ca_es: S'ha arribat al límit d'àlies de domini!
cs_cz: Limit doménových aliasů dosažen!
eu_es: Domeinu ezizenen mugara iritxia!
fr_fr: Le nombre maximum d'alias de domaine est atteint !
gl_es: Alcanzouse o límite de alias do dominio!
it_it: Il limte massimo di alias di dominio è stato raggiunto!
ja_jp: ドメインエイリアスが限界です！
nb_no: Grensen for domene peker nådd!
nl_nl: Domein alias limiet bereikt!
pl_pl: Limit aliasów domeny został osiągnięty!
pt_br: Limite de alias de domínio atingido!
pt_pt: Limite de aliases de domínio alcançado!
sv_se: Domänalias uppnådd!
tr_tr: Azami domain alias sayısına ulaşıldı!

source: Domain with that name already exists on the system!
ca_es: Un domini amb aquest nom ja existeix al sistema!
cs_cz: Doména s tímto jménem již v systému existuje!
es_ar: Ya existe un dominio con ese nombre en el sistema!
eu_es: Izen bera daukan domeinua iada badago sisteman!
fr_fr: Un domaine portant ce nom existe déjà !
gl_es: Xa existe un dominio con este nome neste sistema!
it_it: Un dominio con lo stesso nome è già presente nel sistema!
ja_jp: このドメイン名は既にシステム上に存在しています！
nb_no: Et domene med det navnet eksisterer allerede på systemet!
nl_nl: Domein met die naam bestaat al!
pl_pl: Domena o tej nazwie już istnieje w systemie!
pt_br: Domínio com esse nome já existe no sistema!
pt_pt: Um domínio com esse nome já existe no sistema!
sv_se: Domän med det namnet finns redan på systemet!
tr_tr: Sistemde bu isimde bir domain zaten var!
uk_ua: Такий домен уже існує в системі!

source: Incorrect mount point syntax
ca_es: Sintaxi del punt de muntatge incorrecta
cs_cz: Nesprávná syntaxe přípojného bodu
es_ar: La sintaxis del punto de montaje es incorrecta!
eu_es: Montatzen puntuaren sistaxi okerra
fr_fr: Point de montage incorrect
gl_es: Sintaxe de punto de montaxe incorrecta
it_it: Sintassi del mount point errata
ja_jp: マウント先が間違ってます
nb_no: Gal form på munteringspunkt
nl_nl: Onjuist mount point syntax
pl_pl: Nieprawidłowa składnia punktu montowania
pt_br: Sintax de ponto de montagem incorreta
pt_pt: Syntax do ponto de montagem incorrecto
sv_se: Felaktig monteringspunkt syntax
tr_tr: Hatalı <i>monte noktası</i> yazımı!
uk_ua: Невірний синтаксис <i>точки монтування</i>!

source: Master domain cannot be used!
ca_es: El domini mestre no pot ser utilitzat!
cs_cz: Hlavní doména nemůže být použita!
eu_es: Domeinu nagusia ezin da erabili!
fr_fr: Le domaine principal ne peut pas être utilisé !
gl_es: Non pode empregarse o dominio mestre!
it_it: Dominio Master non può essere usato!
ja_jp: マスタドメインに使うことはできません！
nb_no: Toppdomener kan ikke brukes!
nl_nl: Hoofd domein kan niet woden gebruikt!
pl_pl: Główna domena nie może być użyta!
pt_br: Domínio principal não pode ser usado!
pt_pt: Domínio master não pode ser usado!
sv_se: Orginal domän kan inte användas!
tr_tr: Ana domain kullanılamaz!

source: Wrong domain part in forward URL!
cs_cz: Chybná doménová část URL pro přesměrování!
nl_nl: Verkeerde domeinnaam in doorstuur URL!
pl_pl: Niepoprawna składnia nazwy domeny!
pt_br: Parte do domínio errado na URL de redirecionamento!

source: Domain with this name already exist
ca_es: El domini amb aquest nom ja existeix
cs_cz: Doména s tímto jménem již existuje!
es_ar: Ya existe un dominio con ese nombre!
eu_es: Izen honekin iada domeinua badago
fr_fr: Un domaine portant ce nom existe déjà
gl_es: Xa existe un dominio con este nome
it_it: Un dominio con lo stesso nome + già presente
ja_jp: このドメイン名は既に存在しています
nb_no: Et domene med det navnet eksisterer allerede!
nl_nl: Domein met die naam bestaat al!
pl_pl: Domena o takiej nazwie już istnieje
pt_br: Domínio com este nome já existe
pt_pt: Um domínio com esse nome já existe
sv_se: Domän med detta namn finns redan
tr_tr: Bu isimde bir domain var
uk_ua: Такий домен уже існує!
