Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: A Forward URL has to start with 'http://'
ca_es: Una URL de redirecció ha de començar amb http://'
cs_cz: Adresa pro přesměrování má začínat 'http://'
eu_es: Aurrera jarraitze URL-a 'http://'-az hasi behar du
gl_es: Un URL de redirección debe comezar con 'http://'
it_it: L'indirizzo URL deve iniziare con "http://"
ja_jp: 転送URLは 'http://' からはじめてください
pt_pt: Um URL de encaminhamento deve começar por 'http://'
tr_tr: Yönlendirme URLsi 'http://' ile başlamak zorunda

source: Entered passwords differ from the another!
ca_es: Les contrasenyes introduïdes són diferents!
es_ar: Las contraseñas ingresadas difieren una de la otra!
eu_es: Sartutako pasahitzak ez datoz bat!
gl_es: Os contrasinais inseridos difiren do outro!
it_it: Password diversa dall'altra!
ja_jp: 他の異なるパスワードを入力してください！
pt_pt: As palavras-chave introduzidas diferem uma da outra!
tr_tr: Girilen şifreler birbirinden farklı!
uk_ua: Паролі не співпадають!

source: You have more traffic than the new hosting plan limits.
gl_es: Tes máis tráfico do que permite o límite do novo plano de hospedaxe.
pt_pt: Têm mais tráfego do que o novo plano de alojamento suporta.

source: Error:
gl_es: Erro:
pt_pt: Erro:

source: I know about the warnings - Purchase!
gl_es: Xa sei dos avisos - Mercar!
pt_pt: Eu sei dos avisos - Comprar!

source: You have more disk space in use than the new hosting plan limits
gl_es: Tes máis espazo de disco en uso do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais espaço de disco em utilização do que o novo plano de alojamento suporta

source: You have more traffic than the new hosting plan limits
gl_es: Tes máis tráfico do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais tráfego em utilização do que o novo plano de alojamento suporta

source: You have more aliases in use than the new hosting plan limits
gl_es: Tes máis alias en uso do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais aliases em utilização do que o novo plano de alojamento suporta

source: You have more subdomains in use than the new hosting plan limits
gl_es: Tes máis subdominios en uso do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais sub-domínios em utilização do que o novo plano de alojamento suporta

source: You have more Email addresses in use than the new hosting plan limits
gl_es: Tes máis enderezos de correo-e en uso do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais enderços de correio em utilização do que o novo plano de alojamento suporta

source: You have more FTP accounts in use than the new hosting plan limits
gl_es: Tes máis contas FTP en uso do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais contas de FTP em utilização do que o novo plano de alojamento suporta

source: You have more SQL databases in use than the new hosting plan limits
gl_es: Tes máis bancos de datos SQL en uso do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais Bases de dados SQL em utilização do que o novo plano de alojamento suporta

source: You have more SQL database users in use than the new hosting plan limits
gl_es: Tes máis usuarios de bancos de datos SQL en uso do que permite o límite do novo plano de hospedaxe
pt_pt: Têm mais utilizadores SQL em utilização do que o novo plano de alojamento suporta

source: OK
eu_es: Ados
fr_fr: En fonction
gl_es: Correcto
tr_tr: Tamam

source: You have reached your domains limit.<br>You cannot add more domains!
ca_es: Heu arribat al límit de dominis.<br> No podeu afegir més dominis!
eu_es: Zure domeinu mugara iritxi zara<br> Ezin duru domeinu gehiagorik gehitu!
gl_es: Acadaches o teu límite de dominios.<br>Non podes engadir máis dominios!
it_it: Hai raggiunto il limite nel numero dei domini!<br> Non puoi aggiungere altri domini!
ja_jp: ドメインの上限に達しています。<br>他のドメインを追加することはできません！
pt_pt: Alcançou o seu limite de domínios.<br>Não pode adicionar mais domínios!
tr_tr: Domain limitinize ulaştınız.<br>Başka domain ekleyemezsiniz!

source: You have a subdomains limit!<br>You cannot add an user with unlimited subdomains!
ca_es: Teniu límits de subdominis!<br> No podeu afegir un usuari amb subdominis il·limitats!
eu_es: Azpidomeinu muga daukazu!<br>Ezin duzu erabiltzaile abt gehitu azpidomeinu mugagabeekin!
gl_es: Tes un límite de subdominios!<br>Non podes engadir un usuario con subdominios ilimitados!
it_it: Hai un limite di sottodomini! <br> Non puoi aggiungere un utente con sottodomini illimitati!
ja_jp: サブドメインの制限が必要！<br>無制限のサブドメインを追加することはできません！
pt_pt: Você têm um limite de sub-domínios!<br>Não pode adicionar um utilizador com sub-domínios ilimitados!
tr_tr: Subdomain limitiniz var!<br>Limitsiz subdomain yetkili kullanıcı ekleyemezsiniz!

source: You have an aliases limit!<br>You cannot add an user with unlimited aliases!
ca_es: Teniu un límit d'àlies!<br> No podeu afegir un usuari amb àlies il·limitats!
eu_es: Ezizenen muga abt daukazu<br>Ezin duzu erabiltzailerik gehitu ezizen mugagabeekin!
gl_es: Tes un límite de alias!<br>Non podes engadir un usuario con alias ilimitados!
it_it: Hai un limite di aliases!<br> Non puoi aggiungere un utente con aliases illimitati!
ja_jp: エイリアスの制限が必要！<br>無制限のエイリアスを追加することはできません！
pt_pt: Você têm um limite de aliases!<br>Não pode adicionar um utilizador com aliases ilimitados!
tr_tr: Alais limitiniz var!<br>Limitsiz alias yetkili bir kullanıcı oluşturamazsınız!

source: You have a mail accounts limit!<br>You cannot add an user with unlimited mail accounts!
ca_es: Teniu límits de comptes de correu!<br> No podeu afegir un usuari amb comptes de correu il·limitats!
eu_es: Posta kontuen muga abt daukazu<br>Ezin duzu erabiltzailerik gehitu posta kontu mugagabeekin!
gl_es: Tes un límite de contas de correo!<br>Non podes engadir un usuario con contas de correo ilimitadas!
it_it: Hai un limite degli account mail!<br>Non puoi aggiungere un utente con mail illimitati!
ja_jp: メールアカウントの制限が必要！<br>無制限のメールアカウントを追加することはできません！
pt_pt: Você têm um limite de contas de correio!<br>Não pode adicionar um utilizador com contas de correio ilimitadas!
tr_tr: Posta hesabı limitiniz var!<br>Limitsiz posta hesabı ekleme yetkili bir kullanıcı oluşturamazsınız!

source: You have a FTP accounts limit!<br>You cannot add an user with unlimited FTP accounts!
ca_es: Teniu límits de comptes FTP!<br> No podeu afegir un usuari amb comptes FTP il·limitats!
eu_es: FTP kontuen muga daukazu!<br>Ezin duzu erabiltzaile bat gehitu FTP kontu mugagabeekin!
gl_es: Tes un límite de contas FTP!<br>Non podes engadir un usuario con contas FTP ilimitadas!
it_it: Hai un limite degli account FTP!<br>Non puoi aggiungere un utente con account FTP illimitati!
ja_jp: FTPアカウントの制限が必要！<br>無制限のFTPアカウントを追加することはできません！
pt_pt: Você têm um limite de contas FTP!<br>Não pode adicionar um utilizador com contas de FTP ilimitadas!
tr_tr: FTP hesabı limitiniz var!<br>Limitsiz FTP hesabı ekleme yetkili bir kullanıcı oluşturamazsınız!

source: You have a SQL databases limit!<br>You cannot add an user with unlimited SQL databases!
ca_es: Teniu límits de bases de dades SQL!<br> No podeu afegir un usuari amb bases de dades SQL il·limitades!
eu_es: SQL datubaseen muga daukazu!<br>Ezin duzu erabiltzaile bat gehitu SQL datubase mugagabeekin!
gl_es: Tes un límite de bancos de datos SQL!<br>Non podes engadir un usuario con bancos de datos SQL ilimitados!
it_it: Hai un umero limitato di databases SQL! <br> Non puoi aggiungere un utente con databases SQL illimitato!
ja_jp: データベースの制限が必要！<br>無制限のデータベースを追加することはできません！
pt_pt: Você têm um limite de bases de dados SQL!<br>Não pode adicionar um utilizador com bases de dados SQL!
tr_tr: SQL veritabanı limitiniz var!<br>Limitsiz SQL veritabanı ekleme yetkili bir kullanıcı oluşturamazsınız!

source: You have an SQL users limit!<br>You cannot add an user with unlimited SQL users!
ca_es: Teniu límits d'usuaris SQL!<br> No podeu afegir un usuari amb usuaris SQL il·limitats!
eu_es: SQL erabiltzaile muga daukazu!<br>Ezin duzu erabiltzaile bat gehitu SQL erabiltzaile mugagabeekin!
gl_es: Tes un límite de usuarios SQL!<br>Non podes engadir un usuario con usuarios SQL ilimitados!
it_it: Hai un limite nel numero degli utenti SQL!<br>Non puoi aggiungere un utente con gli utenti SQL illimitati!
ja_jp: SQLユーザの制限が必要！<br>無制限のSQLユーザを追加することはできません！
pt_pt: Você têm um limite de utilizadores SQL!<br>Não pode adicionar um utilizador com utilizadores SQL ilimitados!
tr_tr: SQL kullanıcısı limitiniz var!<br>Limitsiz SQL kullanıcısı ekleme yetkili bir kullanıcı oluşturamazsınız!

source: You have disabled SQL databases for this user!<br>You cannot have SQL users here!
ca_es: Heu desactivat les bases de dades SQL per aquest usuari!<br> No podeu tenir usuaris SQL aquí!
es_ar: Tiene desactivadas las bases de datos SQL para este usuario!<br>No puede tener usuarios SQL aqui!
eu_es: SQl datubaseak ez daude gaituak erabiltzaile honentzat<br> Ezin duzu eduki SQL erabiltzailerik!
gl_es: Tes os bancos de datos SQL desactivados para este usuario!<br>Non podes ter usuarios SQL aquí!
it_it: Avete disattivato i database SQL per questo utente!<br>Pertanto non potete avere degli utenti SQL qui!
ja_jp: このユーザーのSQLデータベースを無効にしました!<br>SQLユーザーをここに追加できません!
pt_pt: Você desactivou as bases de dados SQL para este utilizador!<br>Não pode ter utilizadores SQL aqui!
tr_tr: Bu kullanıcı için SQL veritabanı seçeneğini pasif ettiniz!<br>Burada SQL kullanıcısıoluşturamazsınız!
uk_ua: Бази даних для цього користувача заблоковані.<br>Ви не можете мати користувачів SQL!

source: You have a traffic limit!<br>You cannot add an user with unlimited traffic!
ca_es: Teniu límits de trànsit!<br> No podeu afegir un usuari amb trànsit il·limitat!
eu_es: Trafiko muga daukazu!<br>Ezin duzu erabitlzailerik gehitu trafiko mugagabearekin!
gl_es: Tes un límite de tráfico!<br>Non podes engadir un usuario con tráfico ilimitado!
it_it: Il tuo traffico è limitato!<br> Non puoi aggiungere un utente con traffico illimitato!
ja_jp: トラフィックの制限が必要！<br>無制限のトラフィックを追加することはできません！
pt_pt: Você têm um limite de tráfego!<br>Não pode adicionar um utilizador com tráfego ilimitado!
tr_tr: Trafik limitiniz var!<br>Limitsiz trafik kullanma yetkili bir kullanıcı oluşturamazsınız!

source: You have a disk limit!<br>You cannot add an user with unlimited disk!
ca_es: Teniu límits de disc!<br> No podeu afegir un usuari amb disc il·limitat!
eu_es: Disko muga daukazu!<br>Ezin duzu erabiltzailerik gehitu disko mugagabearekin!
gl_es: Tes un límite de disco!<br>Non podes engadir un usuario con disco ilimitado!
it_it: Il tuo spazio è limitato!<br>Non puoi aggiungere un utente con spazio illimitato!
ja_jp: 容量の制限が必要！<br>無制限の容量を追加することはできません！
pt_pt: Você têm um limite de disco!<br>Não pode adicionar um utilizador com disco ilimitado!
tr_tr: Disk limitiniz var!<br>Limitsiz disk alanı kullanma yetkili bir kullanıcı oluşturamazsınız!

source: System error with Domain ID
ca_es: Error de sistema amb el Domini ID
eu_es: Sistema akatsa ID domeinuarekin
fr_fr: Erreur système causée par le domaine d'ID
gl_es: Erro do sistema co ID do Dominio
it_it: Errore del sistema con il Dominio ID
ja_jp: ドメインIDでシステムエラー
nl_nl: Systeem fout met Domein ID
pt_pt: Erro do sistema com este ID de domínio
sv_se: Systemfel med Domain ID
tr_tr: Domain ID ile ilgili bir sistem hatası oluştu

source: SQL
pt_pt: Bases de dados

source: Kernel
eu_es: Kernel-a
fr_fr: Version du noyau
ja_jp: カーネル
nb_no: Kjerne
pt_pt: Núcleo
sv_se: Kärna

source: RAM
fr_fr: Mémoire vive (<i>RAM</i>)
ja_jp: メモリ
nl_nl: Intern geheugen

source: %.2f PB
fr_fr: %.2f Po

source: %.2f TB
fr_fr: %.2f To

source: %.2f GB
fr_fr: %.2f Go

source: %.2f MB
fr_fr: %.2f Mo

source: %.2f KB
fr_fr: %.2f Ko

source: %d B
fr_fr: %d o

source: [Re]
cs_cz: [Odpověď]
eu_es: [Er]
nb_no: [Sv]
sv_se: [Sv]
tr_tr: [Cvp]
uk_ua: [Відповідь]

source: IP
cs_cz: IP adresa
eu_es: IP-a
ja_jp: IPアドレス
nl_nl: IP adres

source: i-MSCP updates
cs_cz: i-MSCP aktualizace

source: i-MSCP database updates
cs_cz: i-MSCP aktualizace databáze

source: i-MSCP - Order Panel
cs_cz: i-MSCP - Objednávky

source: i-MSCP - Admin/Manage users/Add User
cs_cz: i-MSCP - Admin/Správa uživatelů/Přidat uživatele

source: i-MSCP - Admin/Manage users/Edit Administrator
cs_cz: i-MSCP - Admin/Správa uživatelů/Upravit administrátora

source: i-MSCP - Admin/Manage users/Edit User
cs_cz: i-MSCP - Admin/Správa uživatelů/Upravit uživatele

source: i-MSCP - Admin - Manage custom menus
cs_cz: i-MSCP - Admin - Správa vlastních menu

source: i-MSCP - Domain/Details
cs_cz: i-MSCP - Doména/Detaily

source: i-MSCP - Admin/Edit Domain
cs_cz: i-MSCP - Admin/Upravit doménu

source: i-MSCP - Domain Statistics Data
cs_cz: i-MSCP - Statistika domény

source: i-MSCP - Administrator/Hosting Plan Management
cs_cz: i-MSCP - Administrátor/Správa plánů hostingu

source: i-MSCP - Administrator/Add hosting plan
cs_cz: i-MSCP - Administrátor/Přidat plán hostingu

source: i-MSCP - Administrator/Edit hosting plan
cs_cz: i-MSCP - Administrátor/Úprava plánu hostingu

source: New i-MSCP update is now available
cs_cz: Je dostupná nová aktualizace i-MSCP

source: Available i-MSCP updates
cs_cz: Dostupné i-MSCP aktualizace

source: No new i-MSCP updates available
cs_cz: Nejsou dostupné i-MSCP aktualizace

source: i-MSCP - Admin/Main Index
cs_cz: i-MSCP - Admin/Hlavní strana

source: i-MSCP - Admin/IP manage
cs_cz: i-MSCP - Admin/Správa IP adres

source: i-MSCP - Admin/Change Language
cs_cz: i-MSCP - Klient/Změnit jazyk

source: i-MSCP - Admin/Manage users/Reseller assignment
cs_cz: i-MSCP - Admin/Správa uživatelů/Přiřazení partnera

source: i-MSCP - Admin/Manage users/User assignment
cs_cz: i-MSCP - Admin/Správa uživatelů/Přiřazení uživatele

source: i-MSCP - Admin/Manage Users
cs_cz: i-MSCP - Admin/Správa uživatelů

source: Uninstall
cs_cz: Odinstalovat

source: i-MSCP - Admin/Internationalisation
cs_cz: i-MSCP - Admin/Jazykové nastavení

source: i-MSCP - Admin/Change Password
cs_cz: i-MSCP - Admin/Změnit heslo

source: i-MSCP - Admin/Change Personal Data
cs_cz: i-MSCP - Admin/Změnit osobní údaje

source: i-MSCP - Admin/Manage users/Add reseller
cs_cz: i-MSCP - Admin/Správa uživatelů/Přidat partnera

source: i-MSCP - Admin/Manage users/Edit Reseller
cs_cz: i-MSCP - Admin/Správa uživatelů/Upravit partnera

source: i-MSCP - Reseller statistics
cs_cz: i-MSCP - Statistiky partnera

source: i-MSCP - Admin/Reseller User Statistics
cs_cz: i-MSCP - Admin/Statistika uživatelů partnera

source: i-MSCP Admin / System Tools / Anti-Rootkits Tools Log Checker
cs_cz: i-MSCP Admin / Systémové nástroje / Anti-Rootkits Tools Log Checker

source: i-MSCP - Admin/Server statistics
cs_cz: i-MSCP - Admin/Statistiky serveru

source: i-MSCP - Admin/Server day stats
cs_cz: i-MSCP - Admin/Denní statistiky serveru

source: i-MSCP - Admin/Manage Sessions
cs_cz: i-MSCP - Admin/Správa relací

source: i-MSCP - Admin/Settings
cs_cz: i-MSCP - Admin/Nastavení

source: i-MSCP - Admin/Lostpw email setup
cs_cz: i-MSCP - Admin/Lostpw nastavení emailu

source: i-MSCP - Admin/Maintenance mode
cs_cz: i-MSCP - Admin/Servisní mód

source: i-MSCP - Admin/Server Traffic Settings
cs_cz: i-MSCP - Admin/Nastavení přenesených dat serveru

source: i-MSCP - Admin/Manage users/Email setup
cs_cz: i-MSCP - Admin/Správa uživatelů/Nastavení el. pošty

source: i-MSCP - Client/Questions & Comments
cs_cz: i-MSCP - Klient/Otázky a připomínky

source: i-MSCP - Client/Enable Mail Autoresponder
cs_cz: i-MSCP - Klient/Povolit automatické odpovědi

source: i-MSCP - Client: Support System: View Ticket
cs_cz: i-MSCP - Klient : Systém podpory: Zobrazit požadavky

source: i-MSCP - Admin: Support System: View Ticket
cs_cz: i-MSCP - Admin : Systém podpory: Zobrazit požadavky

source: i-MSCP - Delete Domain
cs_cz: i-MSCP - Smazat doménu

source: i-MSCP Client : Add Alias
cs_cz: i-MSCP klient: Přidat alias

source: You do not need 'www.' i-MSCP will add it on its own.
cs_cz: Nepotřebujete 'www.' i-MSCP jej doplní sám.

source: i-MSCP - Manage Domain Alias/Edit Alias
cs_cz: i-MSCP - Správa doménových aliasů/Upravit alias

source: i-MSCP - Client/Daily Backup
cs_cz: i-MSCP - Klient/Denní záloha

source: i-MSCP - Client/Cronjob Manager
cs_cz: i-MSCP - Klient/Správce naplánovaných úloh

source: i-MSCP - Manage Domain Alias/Add DNS zone's record
cs_cz: i-MSCP - Správa doménových aliasů/Přidat DNS záznam

source: i-MSCP - Manage Domain Alias/Edit DNS zone's record
cs_cz: i-MSCP - Správa doménových aliasů/Upravit DNS záznam

source: i-MSCP - Client/Domain Statistics
cs_cz: i-MSCP - Klient/Statistika domény

source: i-MSCP - Client/Manage Domains
cs_cz: i-MSCP - Klient/Správa Domén

source: i-MSCP - Client/Manage Error Custom Pages
cs_cz: i-MSCP - Klient/Správa uživatelské chybové stránky

source: i-MSCP - Client/Manage Users
cs_cz: i-MSCP - Klient/Správa uživatelů

source: i-MSCP - Client/Add FTP User
cs_cz: i-MSCP - Klient/Přidat FTP uživatele

source: i-MSCP - Client/Webtools
cs_cz: i-MSCP - Klient/Webnástroje

source: i-MSCP - Client/Edit FTP Account
cs_cz: i-MSCP - Klient/Upravit FTP účet

source: i-MSCP - Update hosting plan
cs_cz: i-MSCP - Vylepšit plán hostingu

source: [i-MSCP OrderPanel] - You have an update order
cs_cz: [i-MSCP Objednávky] - Máte objednávku na update

source: You have an update order for the account %s Please login into your i-MSCP control panel at %s for more details
cs_cz: Máte objednávku na update pro účet %s Pro více podrobností se přihlašte do i-MSCP ovládacího panelu na %s

source: i-MSCP - Client/Main Index
cs_cz: i-MSCP - Klient/Hlavní stránka

source: i-MSCP - Client/Change Language
cs_cz: i-MSCP - Klient/Změnit jazyk

source: i-MSCP - Client/Add Mail User
cs_cz: i-MSCP - Klient/Přidat uživatele pošty

source: i-MSCP - Client/Enable Mail Auto Responder
cs_cz: i-MSCP - Klient/Povolit automatické odpovědi

source: i-MSCP - Client/Create CatchAll Mail Account
cs_cz: i-MSCP - Klient/Vytvořit doménový koš

source: i-MSCP - Manage Mail and FTP / Edit mail account
cs_cz: i-MSCP - Správa Pošty a FTP / Upravit poštovní účet

source: i-MSCP - Client/Change Password
cs_cz: i-MSCP - Klient/Změnit Heslo

source: i-MSCP - Client/Change Personal Data
cs_cz: i-MSCP - Klient/Změnit osobní údaje

source: i-MSCP - Client/Change SQL User Password
cs_cz: i-MSCP - Klient/Změnit heslo SQL uživatele

source: i-MSCP - Client/Add SQL Database
cs_cz: i-MSCP - Klient/Přidat SQL databázi

source: i-MSCP - Client/Manage SQL
cs_cz: i-MSCP - Klient/Správa SQL

source: i-MSCP - Client/Add SQL User
cs_cz: i-MSCP - Klient/Přidat SQL uživatele

source: i-MSCP - Client/Add Subdomain
cs_cz: i-MSCP - Klient/Přidat subdoménu

source: Welcome {USERNAME} to i-MSCP!
cs_cz: Vítáme {USERNAME} do systému i-MSCP!

source: Please activate your new i-MSCP password!
cs_cz: Prosím aktivujte si vaše nové heslo!

source: Hello {NAME}! Use this link to activate your new i-MSCP password: {LINK} Good Luck with the i-MSCP System The i-MSCP Team
cs_cz: Dobrý den {NAME}! Použijte tento odkaz k aktivaci nového i-MSCP hesla: {LINK} Přejeme mnoho zdaru se systémem i-MSCP! Tým i-MSCP.

source: Your new i-MSCP login!
cs_cz: Vaše nové přihlašovací údaje!

source: Hello {NAME}! Your user name is: {USERNAME} Your password is: {PASSWORD} You can login at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Best wishes with i-MSCP! The i-MSCP Team
cs_cz: Dobrý den {NAME}! Vaše i-MSCP uživatelské jméno je: {USERNAME} Vaše i-MSCP heslo je: {PASSWORD} Můžete se přihlásit do systému na {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Přejeme mnoho zdaru se systémem i-MSCP! Tým i-MSCP.

source: Dear {RESELLER}, you have a new order from {NAME} <{MAIL}> for domain {DOMAIN} Please login into your i-MSCP control panel for more details.
cs_cz: Vážený {RESELLER}, máte novou objednávku od {NAME} <{MAIL}> na doménu {DOMAIN} Prosím přihlašte se do i-MSCP pro více detailů.

source: i-MSCP Control Panel
cs_cz: Ovládací panel i-MSCP

source: i-MSCP - Manage Domain/Alias
cs_cz: i-MSCP - Správa domény/Alias

source: i-MSCP Reseller: Add Alias
cs_cz: i-MSCP Partner: Přidat alias

source: i-MSCP - Circular
cs_cz: i-MSCP - Oběžník

source: i-MSCP - Domain/Edit
cs_cz: i-MSCP - Doména/Upravit

source: i-MSCP - Reseller/Main Index
cs_cz: i-MSCP - Partner/Hlavní strana

source: i-MSCP - Reseller/Add hosting plan
cs_cz: i-MSCP - Partner/Přidat plán hostingu

source: i-MSCP - Reseller/Edit hosting plan
cs_cz: i-MSCP - Partner/Upravit plán hostingu

source: i-MSCP - Reseller/Change Language
cs_cz: i-MSCP - Partner/Změnit jazyk

source: i-MSCP - Reseller/Order email setup
cs_cz: i-MSCP - Resseler/Nastavení emailu objednávek

source: i-MSCP - Reseller/Order settings
cs_cz: i-MSCP - Partner/Nastavení objednávky

source: i-MSCP - Reseller/Order management
cs_cz: i-MSCP - Partner/Správa objednávek

source: i-MSCP - Reseller/Order details
cs_cz: i-MSCP - Partner/Detaily objednávky

source: i-MSCP - Reseller/Change Password
cs_cz: i-MSCP - Partner/Změnit heslo

source: i-MSCP - Reseller/Change Personal Data
cs_cz: i-MSCP - Partner/Změnit osobní údaje

source: i-MSCP - Reseller/Lostpw email setup
cs_cz: i-MSCP - Partner/Lostpw nastavení emailu

source: i-MSCP - Reseller/Manage users/Email setup
cs_cz: i-MSCP - Partner/Správa uživatelů/Email setup

source: i-MSCP - Support system - New ticket
cs_cz: i-MSCP - Systém podpory - Nový požadavek

source: i-MSCP - Reseller: Support System: View Ticket
cs_cz: i-MSCP - Partner : Systém podpory: Zobrazit oznámení

source: i-MSCP - Users/Add user
cs_cz: i-MSCP - Uživatelé/Přidat uživatele

source: i-MSCP - User/Add user(step2)
cs_cz: i-MSCP - Uživatel/Přidat uživatele (krok 2)

source: i-MSCP - User/Add user
cs_cz: i-MSCP - Uživatel/Přidat uživatele

source: i-MSCP - Users/Edit
cs_cz: i-MSCP - Uživatelé/Upravit

source: i-MSCP - Users
cs_cz: i-MSCP - Uživatelé

source: Password sent
ca_es: Contrasenya enviada
eu_es: Pasahitza bidali da
it_it: Password inviata
ja_jp: パスワードを送信
tr_tr: Şifre gönderildi

source: ERROR: Password was not sent
ca_es: ERROR: La contrasenya no s'ha enviat
eu_es: ERROREA: Pasahitza ez da bidali
it_it: ERRORE: La password non è stata inviata
ja_jp: エラー： パスワードが送信できません
tr_tr: HATA: Şifre gönderilmedi

source: The password was requested
ca_es: S'ha sol·licitat la contrasenya
es_ar: Se solicita la contraseña
eu_es: Pasahitza eskatu da
it_it: La password è stata richiesta
ja_jp: パスワードを入力してください
tr_tr: Şifre talep edildi
uk_ua: Запит на відновлення паролю виконаний

source: ERROR: Unknown user
ca_es: ERROR: Usuari desconegut
es_ar: ERROR: Usuario desconocido
eu_es: ERROREA: Erabiltzaile ezezaguna
it_it: ERRORE: Utente sconosciuto
ja_jp: エラー ： 未登録のユーザーです
tr_tr: HATA: Bilinmeyen kullanıcı
uk_ua: ПОМИЛКА: Невідомий користувач

source: ERROR: Security code was not correct!
ca_es: ERROR: El codi de seguretat no era correcte
eu_es: ERROREA: Segurtasun kodea ez zen zuzena
it_it: ERRORE: Il codice di sicurezza non è corretto!
ja_jp: エラー ： セキュリティーコードが間違っています
tr_tr: HATA: Güvenlik kodu doğru değil!
uk_ua: ПОМИЛКА: Невірний код безпеки!

source: Fax
eu_es: Faxa
ja_jp: FAX番号
tr_tr: Faks
uk_ua: Факс

source: Alias
ca_es: Àlies
eu_es: Ezizena
ja_jp: エイリアス
nb_no: Peker
uk_ua: Аліас

source: FTP
es_ar: Transferencia FTP
eu_es: FTP-a

source: Set status to "change"
ca_es: Marcar per actualitzar
eu_es: Ezarri egoera "aldatua"
it_it: Impostare lo stato su "change"
ja_jp: 状態を "変更" に設定
tr_tr: Durumu "değiştir" olarak ayarla

source: Default language changed!
ca_es: Idioma per defecte canviat!
es_ar: Lenguaje predeterminado cambiado!
eu_es: Berezko hizkuntza aldatua!
it_it: Lingua di default modificata!
ja_jp: 言語を変更しました
tr_tr: Varsayılan dil seçimi değiştirildi!
uk_ua: Довільна мова змінена!

source: Default
ca_es: Defecte
es_ar: Predeterminado
eu_es: Berezkoa
it_it: Predefinito
ja_jp: 初期設定
tr_tr: Varsayılan
uk_ua: Довільне
