Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Reseller or user list is empty!
ca_es: Llista d'usuaris o de distribuïdors buida!
cs_cz: Seznam partnerů nebo uživatelů je prázdný!
es_ar: La lista de Distribuidores o Usuarios está vacía!
eu_es: Bersaltzaile edo erabiltzaile zerrenda hutsik!
fr_fr: La liste des revendeurs ou des utilisateurs est vide !
gl_es: A listaxe do revendedor ou usuario está baleira!
it_it: lista rivenditori o utenti vuota!
ja_jp: 代理店又はユーザー名が入力されていません
nb_no: Forhandler eller brukerlisten er tom!
nl_nl: Er zijn geen resellers of gebruikers
pl_pl: Lista resellerów lub użytkowników jest pusta!
pt_br: Representante ou lista de usuários está vazia!
pt_pt: Lista de utilizadores ou revendedor está vazia!
sv_se: Återförsäljare eller användare listan är tom!
tr_tr: Bayi veya kullanıcı listesi boş!
uk_ua: Список реселерів або користувачів порожній!

source: User list is empty!
ca_es: La llista d'usuaris és buida!
cs_cz: Seznam uživatelů je prázdný!
es_ar: La lista de usuarios está vacía!
eu_es: Erabiltzaile zerrenda hutsik dago!
fr_fr: La liste des utilisateurs est vide !
gl_es: A listaxe do usuario está baleira!
it_it: Lista utenti vuota!
ja_jp: ユーザーリストは未登録です
nb_no: Brukerlisten er tom!
nl_nl: Gebruikerslijst is leeg!
pl_pl: Lista użytkowników jest pusta!
pt_br: Lista de usuários está vazia!
pt_pt: A lista de utilizadores está vazia!
sv_se: Användarlista är tom!
tr_tr: Kullanıcı listesi boş!
uk_ua: Список користувачів порожній!

source: User was moved
ca_es: L'usuari s'ha mogut
cs_cz: Uživatel byl přesunut
es_ar: El usuario se ha trasladado
eu_es: Erabiltzailea mugitu da
fr_fr: L'utilisateur a été déplacé
gl_es: O usuario foi movido
it_it: L`utente è stato spostato
ja_jp: ユーザーは移動しました
nb_no: Brukeren ble flyttet
nl_nl: Gebruiker is verhuist
pl_pl: Użytkownik został przeniesiony
pt_br: Usuário foi movido
pt_pt: O utilizador foi movido
sv_se: Användare flyttades
tr_tr: Kullanıcı taşındı
uk_ua: Користувача переміщено

source: Please select some user(s)!
ca_es: Si us plau seleccioneu un usuari(s)!
cs_cz: Prosím vyberte uživatele!
es_ar: Por favor seleccione algun(os) usuario(s)!
eu_es: Mesedez aukeratu erabiltzailea(k)!
fr_fr: Sélectionnez un ou plusieurs utilisateurs !
gl_es: Por favor, selecciona algún(s) usuario(s)!
it_it: Prego, selezionare uno o più utenti!
ja_jp: ユーザを選択してください！
nb_no: Venligst velg bruker(e)
nl_nl: Gelieve gebruiker(s) te selecteren
pl_pl: Wybierz jakichś użytkowników!
pt_br: Por favor, selecione algum usuário(s)!
pt_pt: Por favor seleccione alguns utilizadores!
sv_se: Välj någon/några användare!
tr_tr: Lütfen kullanıcı(lar) seçiniz!
uk_ua: Оберіть користувача (користувачів)!

source: Source and destination reseller are the same!
ca_es: El distribuïdor d'origen i el de destí són el mateix!
cs_cz: Zdrojový a cílový partner je shodný!
es_ar: Los resellers de origen y destino son los mismos!
eu_es: Jatorriko eta helburuko bersaltzaileak berak dira!
fr_fr: Le renvendeur source et destinataire sont les mêmes !
gl_es: O revendedor de orixe e o de destino son o mesmo!
it_it: Rivenditore sorgente e destinatario sono la stessa cosa!
ja_jp: ソースと目的地の代理店は同じ！
nb_no: Kilde og mål forhandler er den samme!
nl_nl: Bron en doel reseller zijn dezelfde
pl_pl: Nazwa źródłowego i docelowego resellera jest taka sama!
pt_br: Origem e destino de revenda são os mesmos!
pt_pt: O revendedor de origem e de destino é o mesmo!
sv_se: Källa och destination återförsäljare är samma!
tr_tr: Kaynak ve hedef bayiler aynı!
uk_ua: Вихідний і кінцевий реселери співпадають!

source: <b>%1$s</b> has unlimited rights for a <b>%2$s</b> Service !<br>
ca_es: <b>%1$s</b> té drets il·limitats per al servei <b>%2$s</b>!<br>
cs_cz: <b>%1$s</b> má nastavena neomezená práva pro službu <b>%2$s</b>!<br>
eu_es: <b>%1$s</b> baimen mugagabeak ditu <b>%2$s</b> zerbitzurako!<br>
fr_fr: <b>%1$s</b> dispose de droits illimités sur le service <b>%2$s</b> !<br>
gl_es: <b>%1$s</b> ten dereitos ilimitados para o servizo <b>%2$s</b> !<br>
it_it: <b>%1$s</b> ha illimitati permessi per <b>%2$s</b> Servizio !<br>
ja_jp: <b>%1$s</b> は <b>%2$s</b> サービスへの無制限の権利を持っています！<br>
nb_no: <b>%1$s</b> har ubegrensede rettigheter for en <b>%2$s</b> service !<br>
nl_nl: <b>%1$s</b> heeft ongelimiteerde rechten voor de <b>%2$s</b> dienst!<br>
pl_pl: <b>%1$s</b> ma nieograniczone uprawnienia usługi <b>%2$s</b> !<br>
pt_br: <b>%1$s</b> tem direitos ilimitados para o serviço <b>%2$s</b>!<br>
pt_pt: <b>%1$s</b> têm direitos ilimitados para o serviço <b>%2$s</b>!<br>
sv_se: <b>%1$s</b> har obegränsade rättigheter för <b>%2$s</b> Service !<br>
tr_tr: <b>%1$s</b> kullanıcısının <b>%2$s</b> servisi için limitsiz yetkisi var !<br>

source: You cannot move <b>%1$s</b> in a destination reseller,<br>which has limits for the <b>%2$s</b> service!
ca_es: No podeu moure <b>%1$s</b> al distribuïdor, <br> que te límits per al servei <b>%2$s</b>!
cs_cz: Nemůžete přesunout <b>%1$s</b> k cílovému partneru,<br> který má nastaven limit pro službu <b>%2$s</b>!
eu_es: Ezin duzu mugitu <b>%1$s</b> birsaltzaile atalean, <br>non mugak dituen <b>%2$s</b> zerbitzurako!
fr_fr: Vous ne pouvez pas déplacer <b>%1$s</b> vers un revendeur,<br>ayant des droits limité pour le service <b>%2$s</b> !
gl_es: Non podes mover <b>%1$s</b> a un revendedor de destino<br>que ten límites impostos para o servizo <b>%2$s</b>!
it_it: Non puoi assegnare <b>%1$s</b> al rivenditore selezionato,<br> che ha un limite per <b>%2$s</b> servizio!
ja_jp: <b>%1$s</b>へ代理店を移動できません、<br> <b>%2$s</b> サービスは限界をもっています！
nl_nl: U kan <b>%1$s</b> niet naar de reseller doel verplaatsen, <br> welke limieten heeft voor de <b>%2$s</b> dienst!
pl_pl: Nie możesz przenieść <b>%1$s</b> do resellera,<br>który ma limity na usługę <b>%2$s</b> !
pt_br: Você não pode mover <b>%1$s</b> em um revendedor de destino, <br>que tem limites Para o serviço <b>%2$s</b>!
pt_pt: Não pode mover <b>%1$s</b> para um revendedor de destino,<br>que têm limites para o serviço <b>%2$s</b>!
sv_se: Du kan inte flytta <b>%1$s</b> en destination återförsäljare,<br>som har gränsvärden för <b>%2$s</b> service!
tr_tr: <b>%1$s</b> kullanıcısını <b>%2$s</b> servisi için kısıtlı<br>yetkisi olan bir bayiye taşıyamazsınız!

source: <b>%1$s</b> is exceeding limits for a <b>%2$s</b><br>service in destination reseller!<br>
ca_es: <b>%1$s</b>està excedint els límits del servei <b>%2$s</b><br> del distribuïdor!<br>
cs_cz: <b>%1$s</b> překračuje limit pro službu <b>%2$s</b><br>u cílového partnera!<br>
eu_es: <b>%1$s</b> muga gainditzen ari da <b>%2$s</b>rako<br>zerbitzaria bersaltzaile atalean<br>
fr_fr: <b>%1$s</b> dépasse les limites pour le service <b>%2$s</b><br>chez le revendeur de destination !<br>
gl_es: <b>%1$s</b> está a exceder os límites para o servizo <b>%2$s</b><br>no revendedor de destino!<br>
ja_jp: <b>%1$s</b> は限界を超えるために<br> <b>%2$s</b>サービスの代理店！<br>
nl_nl: <b>%1$s</b> overschrijdt limieten voor de <b>%2$s</b> dienst in de reseller doel! <br>
pl_pl: <b>%1$s</b> przewyższa limity usługi <b>%2$s</b><br> u docelowego resellera!<br>
pt_br: <b>%1$s</b> está excedendo os limites de <b>%2$s</b><br>serviços no destino revendedor!<br>
pt_pt: <b>%1$s</b> está a exceder os limites para o serviço <b>%2$s</b><br> no revendedor de destino!<br>
sv_se: <b>%1$s</b> överskrider gränsvärdena för <b>%2$s</b><br> tjänst i destination återförsäljare!<br>
tr_tr: <b>%1$s</b> kullanıcısını <b>%2$s</b> servisi için<br>hedef bayideki limitleri aşıyor!

source: Moving aborted!
ca_es: Canvi cancel·lat!
cs_cz: Přesun přerušen!
es_ar: Traslado cancelado!
eu_es: Mugitzea abortatua!
fr_fr: Déplacement annulé !
gl_es: Mudanza abortada!
it_it: Trasferimento annullato!
ja_jp: 移動に失敗しました
nb_no: Flytting avbrutt
nl_nl: Verplaatsing geannuleerd
pl_pl: Przeniesienie przerwane!
pt_br: Alteração cancelada!
pt_pt: Transferência abortada!
sv_se: Flyttning avbruten
tr_tr: Taşıma durduruldu!
uk_ua: Переміщення перерване!

source: <b>%s</b> has IP address that cannot be managed from the destination reseller !<br>This user cannot be moved!
ca_es: <b>%s</b> té una adreça IP que no pot ser gestionada pel distribuïdor de destí!<br> Aquest usuari no es pot moure!
cs_cz: <b>%s</b> má IP adresu, která nemůže být spravována cílovým partnerem!<br>Uživatel nemůže být přesunut!
eu_es: <b>%s</b>-rek daukan IP helbidea ezin da kudeatu bersaltzaile ataletik!<br>Erabiltzaile hau ezin da mugitu!
fr_fr: <b>%s</b> possède une adresse IP qui ne peut pas être gérée par le revendeur selectionné !<br>Cet utilisateur ne peut pas être déplacé !
gl_es: <b>%s</b> ten un enderezo IP que non pode ser xestionado dende o revendedor de destino!<br>Non podes mover este usuario!
it_it: <b>%s</b>ha asseganto un indirizzo IP che non può essere configurato per il riveditore !<br>Questo utente non può essere spostato!
ja_jp: <b>%s</b> には代理店で対処できないIPアドレスがあります！<br>このユーザを動かすことができません！
nl_nl: <b>%s</b> heeft een IP adres die niet beheerd kan worden vanaf de reseller doel !<br>Deze gebruiker kan niet worden verplaatst!
pl_pl: <b>%s</b> ma adres IP, który nie może być zarządzany przez docelowego resellera !<br>Ten użytkownik nie może być przeniesiony!
pt_br: <b>%s</b> tem o endereço IP que não pode ser gerenciado a partir deste revendedor!<br>Este usuário não pode ser movido!
pt_pt: <b>%s</b> têm um endereço IP que não pode ser gerido pelo revendedor de destino!<br>Este utilizador não pode ser transferido!
sv_se: <b>%s</b> har IP-adress som inte kan hanteras från destination återförsäljare !<br>Den här användaren kan inte flyttas!
tr_tr: <b>%s</b> kullanıcısının kaynak bayiden taşınamaz bir IP adresi var!<br>Kullanıcı taşınamaz!

source: ispCP - Admin/Manage users/User assignment
ca_es: ispCP - Admin/Administrar usuaris/Assignació d'usuaris
es_ar: ispCP - Admin/Administrar usuarios/Asignación de usuario
eu_es: ispCP - Admin/Erabiltzaile kudeatzailea/Erabiltzailearen ezarpenak
fr_fr: ispCP - Admin/Gestion utilisateurs/Assignement Utilisateur
gl_es: ispCP - Admin/Xestionar usuarios/Asignación de usuarios
it_it: Admin/Gestione utenti/Assegnazione Utente
ja_jp: 管理者/ユーザー管理/ユーザーの割り当て
nb_no: ispCP - Admin/Administrer brukere/Brukertildeling
nl_nl: ispCP - Beheer/Beheer gebruikers/Gebruiker toewijzing
pl_pl: ispCP - Admin/Zarządzaj użytkownikami/Przypisanie użytkownika
pt_br: IspCP - Admin / Gerenciar usuários / Atribuição de usuário
pt_pt: ispCP - Admin/Gerir utilizadores/Atribuição de utilizadores
sv_se: ispCP - Administratör/Hantera användare/Användar uppdrag
tr_tr: ispCP - Yönetici/Kullanıcıları düzenle/Kullanıcı atanması
uk_ua: ispCP - Адміністратор/Керування користувачами/Призначення користувача

source: User assignment
ca_es: Assignació d'usuari
cs_cz: Přiřazení uživatele
es_ar: Asignación de usuario
eu_es: Erabiltzailearen ezarpenak
fr_fr: Assignation des utilisateurs
gl_es: Asignación de usuarios
it_it: Assegna utente
ja_jp: ユーザーの割り当て
nb_no: Brukertildeling
nl_nl: Gebruikerstoekenning
pl_pl: Przypisanie użytkownika
pt_br: Atribuição de Usuário
pt_pt: Atribuição de utilizador
sv_se: Användar uppgrag
tr_tr: Kullanıcı atanması
uk_ua: Призначення користувача

source: Users
ca_es: Usuaris
cs_cz: Uživatelé
es_ar: Usuarios
eu_es: Erabiltzaileak
fr_fr: Utilisateurs
gl_es: Usuarios
it_it: Utenti
ja_jp: ユーザー
nb_no: Brukere
nl_nl: Gebruikers
pl_pl: Użytkownicy
pt_br: Usuários
pt_pt: Utilizadores
sv_se: Användarna
tr_tr: Kullanıcılar
uk_ua: Користувачі

source: User name
ca_es: Nom d'usuari
cs_cz: Uživatelské jméno
es_ar: Nombre del usuario
eu_es: Erabiltzaile izena
fr_fr: Nom de l'utilisateur
gl_es: Nome de usuario
it_it: Nome dell`utente
ja_jp: ユーザー名
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome do usuário
pt_pt: Nome de utilizador
sv_se: Användarnamn
tr_tr: Kullanıcı adı
uk_ua: Ім'я користувача

source: From reseller
ca_es: Del distribuïdor
cs_cz: Od partnera
es_ar: De reseller
eu_es: Bersaltzailetik
fr_fr: Du revendeur
gl_es: Do revendedor
it_it: Dal rivenditore
ja_jp: 代理店から
nb_no: Fra forhandler
nl_nl: Van reseller
pl_pl: Od resellera
pt_br: Do representante
pt_pt: Do revendedor
sv_se: Från ombud
tr_tr: Bayiden
uk_ua: Від реселера

source: To reseller
ca_es: Al distribuïdor
cs_cz: Pro partnera
es_ar: A reseller
eu_es: Bersaltzailera
fr_fr: Au revendeur
gl_es: Ao revendedor
it_it: Al rivenditore
ja_jp: 代理店へ
nb_no: Til forhandler
nl_nl: Naar reseller
pl_pl: Do resellera
pt_br: Para o representante
pt_pt: Para o revendedor
sv_se: Till ombud
tr_tr: Bayiye
uk_ua: Реселеру

source: ispCP - Admin/Manage Users
ca_es: ispCP - Admin/Administrar Usuaris
es_ar: ispCP - Admin/Administrar usuarios
eu_es: ispCP - Admin/Erabiltzaileak Kudeatu
fr_fr: ispCP - Admin/Gestion Utilisateurs
gl_es: ispCP - Admin/Xestionar Usuarios
it_it: ispCP - Admin/Gestione Utenti
ja_jp: ispCP - 管理者/ユーザー管理
nb_no: ispCP - Admin/Administrer Brukere
nl_nl: ispCP - Beheer/Beheer Gebruikers
pl_pl: ispCP - Admin/Zarządzaj użytkownikami
pt_br: IspCP - Admin / Gerenciar usuários
pt_pt: ispCP - Admin/Gerir Utilizadores
sv_se: ispCP - Administratör/Hantera Användare
tr_tr: ispCP - Yönetici/Kullanıcıları Düzenle
uk_ua: ispCP - Адміністратор/Керування користувачами

source: User added
ca_es: Usuari afegit
cs_cz: Uživatel přidán
es_ar: Usuario agregado
eu_es: Erabiltzailea gehitua
fr_fr: Utilisateur ajouté
gl_es: Usuario engadido
it_it: Utente aggiunto
ja_jp: ユーザーが追加されました
nb_no: Bruker lagt til
nl_nl: Gebruiker toegevoegd
pl_pl: Użytkownik dodany
pt_br: Usuário adicionado
pt_pt: Utilizador adicionado
sv_se: Användare tillagd
tr_tr: Kullanıcı eklendi
uk_ua: Користувача додано

source: Reseller added
ca_es: Distribuïdor afegit
cs_cz: Partner přidán
es_ar: Reseller agregado
eu_es: Bersaltzailea gehituta
fr_fr: Revendeur ajouté
gl_es: Revendedor engadido
it_it: Rivenditore aggiunto
ja_jp: 代理店が追加されました
nb_no: Forhandler lagt til
nl_nl: Reseller toegevoegd
pl_pl: Reseller dodany
pt_br: Representante incluído
pt_pt: Revendedor adicionado
sv_se: Återförsäljare uppdaterad
tr_tr: Bayi eklendi
uk_ua: Реселер доданий

source: User updated
ca_es: Usuari actualitzat
cs_cz: Uživatel akualizován
es_ar: Usuario actualizado!
eu_es: Erabiltzailea eguneratua
fr_fr: Utilisateur mis à jour
gl_es: Usuario actualizado
it_it: Utente aggiornato
ja_jp: ユーザー情報は更新されてました
nb_no: Bruker oppdatert
nl_nl: Gebruiker gewijzigd
pl_pl: Użytkownik zaktualizowany
pt_br: Usuário atualizado
pt_pt: Utilizador actualizado
sv_se: Användare uppdaterad
tr_tr: Kullanıcı güncellendi
uk_ua: Користувача оновлено

source: User deleted
ca_es: Usuari eliminat
cs_cz: Uživatel odstraněn
es_ar: Usuario eliminado!
eu_es: Erabiltzailea ezabatua
fr_fr: Utilisateur supprimé
gl_es: Usuario eliminado
it_it: Utenti eliminati
ja_jp: ユーザー情報は削除されました
nb_no: Bruker slettet
nl_nl: Gebruiker verwijderd
pl_pl: Użytkownik usunięty
pt_br: Usuário excluído
pt_pt: Utilizador removido
sv_se: Användare borttagen
tr_tr: Kullanıcı silindi
uk_ua: Користувача видалено

source: Email Updated
ca_es: Email Actualitzat
cs_cz: Email aktualizován
es_ar: Email actualizado
eu_es: Posta elektronikoa eguneratua
fr_fr: Email mis à jour
gl_es: Correo-e actualizado
it_it: Email aggiornate
ja_jp: メールの設定が更新されました
nb_no: Email oppdatert
nl_nl: E-mail gewijzigd
pl_pl: Poczta Zaktualizowana
pt_br: E-mail atualizado
pt_pt: Correio Actualizado
sv_se: Email Uppdaterad
tr_tr: Eposta güncellendi
uk_ua: Поштова скринька оновлена

source: This user has a domain!<br>To delete the user first delete the domain!
ca_es: Aquest usuari té un domini!<br> Per eliminar l'usuari primer heu d'eliminar el domini!
cs_cz: Uživatel má doménu!<br>Pro smazání uživatele nejprve smažte doménu!
eu_es: Erabiltzaileak domeinua dauka!<br>Erabiltzailea ezabatzeko lehenik ezabatu domeinua!
fr_fr: Cet utilisateur a un domaine !<br>Pour supprimer l'utilisateur vous devez d'abord supprimer le domaine !
gl_es: Este usuario ten un dominio!<br>Para eliminar o usuario, primeiro elimina o dominio!
it_it: L'utente ha assegnato un dominio!<br>Per elminare l'utente prima devi cancellare il dominio!
ja_jp: このユーザにはドメインがあります！<br>ユーザを削除するには、ドメインを先に削除してください！
nb_no: Denne brukeren har et domene!<br>For å slette denne brukeren slett domenet først!
nl_nl: De gebruiker heeft een domein!<br>Verwijder eerst het domein alvorensde gebruiker te verwijderen!
pl_pl: Ten użytkownik posiada domenę!<br>Aby go usunąć najpierw usuń domenę!
pt_br: Este usuário tem um domínio!<br />Para excluir o usuário primeiro exclua o domínio!
pt_pt: Este utilizador têm um domínio!<br>Para remover este utilizador deve remover em primeiro o domínio!
sv_se: Den här användaren har en domän!<br>För att radera användaren radera domänen först!
tr_tr: Bu kullanıcıya ait domain var!<br>Kullanıcıyı silmek için önce domaini silin!

source: User was disabled
ca_es: L'usuari ha estat desactivat
cs_cz: Uživatel byl zakázán
es_ar: El usuario ha sido deshabilitado!
eu_es: Erabiltzailea ezgaitu da
fr_fr: Le compte de l'utilisateur a été suspendu
gl_es: O usuario foi desactivado
it_it: L`utente è stato disabilitato
ja_jp: ユーザーが無効になりました
nb_no: Brukeren ble deaktivert
nl_nl: Gebruiker is gedeactiveerd
pl_pl: Użytkownik został wyłączony
pt_br: O usuário foi desabilitado
pt_pt: O utilizador foi desactivado
sv_se: Användare blev inaktiverad
tr_tr: Kullanıcı devre dışı bırakıldı
uk_ua: Користувача заблоковано

source: ispCP - Admin/Internationalisation
ca_es: ispCP - Admin/Internacionalització
eu_es: ispCP - Admin/Internazionalizazioa
gl_es: ispCP - Admin/Internacionalización
it_it: ispCP - Amministratore/Internazionalizzazione
ja_jp: ispCP - 管理者/国際化
nb_no: ispCP - Admin/Internasjonalisering
nl_nl: spCP - Admin/Internationalisering
pl_pl: ispCP – Admin/Menadżer języków
pt_br: IspCP - Admin / Internacionalização
pt_pt: ispCP - Admin/Internacionalização
sv_se: ispCP - Administratör/Internationalisering
tr_tr: ispCP - Yönetici/Dil Yöneticisi

source: Upload file error!
ca_es: Error al carregar l'arxiu!
cs_cz: Chyba při nahrávání souboru!
es_ar: Error al subir archivo!
eu_es: Akatsa fitxategia igotzerakoan!
fr_fr: Erreur lors de l'envoi du fichier !
gl_es: Erro ao tentar subir o arquivo!
it_it: Errore nell'upload del file!
ja_jp: ファイルのアップロードに失敗
nb_no: Feil med fil opplasting!
nl_nl: Upload bestand fout!
pl_pl: Błąd wysyłania pliku!
pt_br: Erro de enviao de arquivo!
pt_pt: Erro de envio de ficheiro!
sv_se: Ladda upp fil fel!
tr_tr: Dosya gönderim hatası
uk_ua: Помилка завантаження файлу!

source: You can upload only text files!
ca_es: Només podeu pujar arxius de text!
cs_cz: Můžete nahrávat pouze textové soubory!
es_ar: Solo puede subir archivos de texto
eu_es: Textu fitxategiak soilik igo ditzazkezu!
fr_fr: Vous ne pouvez envoyer que des fichiers texte !
gl_es: Só podes subir arquivos de texto!
it_it: Potete caricare solo file di testo!
ja_jp: テキストファイルのみアップロードできます!
nb_no: Du kan kun laste opp tekstfiler!
nl_nl: U kunt alleen tekst bestanden uploaden
pl_pl: Możesz przesyłać jedynie pliki tekstowe!
pt_br: Você pode carregar apenas arquivos de texto!
pt_pt: Só pode enviar ficheiros de texto!
sv_se: Du kan bara ladda upp textfiler!
tr_tr: Sadece metin dosya gönderebilirsiniz!
uk_ua: Можна завантажувати лише текстові файли!

source: Could not read language file!
ca_es: No es pot llegir l'arxiu d'idioma!
cs_cz: Nelze přečíst jazykový soubor!
eu_es: Ezin izan da irakurri hizkuntza fitxategia!
fr_fr: Impossible de lire le fichier de langue !
gl_es: Non se pode ler o arquivo de idioma!
it_it: Impossibile leggere il file di lingua!
ja_jp: 言語ファイルを読み取ることができませんでした！
nb_no: Kunne ikke lese språk fil!
nl_nl: Kan ispCP taalbestand niet lezen!
pl_pl: Nie można odczytać pliku językowego ispCP!
pt_br: Não foi possível ler o arquivo de idiomas!
pt_pt: Não é possível ler o ficheiro de língua!
sv_se: Kunde inte läsa språkfil!
tr_tr: Dil dosyası okunamıyor!

source: Uploaded file is not a valid language file!
ca_es: L'arxiu carregat no és un arxiu d'idioma vàlid!
cs_cz: Nahrávaný soubor nemá správný formát!
eu_es: Igotako fitxategia ez da hizkuntza fitxategi baliogarria!
fr_fr: Le fichier téléchargé n'est pas un fichier de langue valide !
gl_es: O arquivo subido non é un ficheiro de idioma válido!
it_it: Il file caricato non è un un file di lingua valido!
ja_jp: アップロードされた言語ファイルは有効ではありません！
nb_no: Filen som ble lastet opp er ikke en gyldig språk fil!
nl_nl: Upgeloade bestand is niet een correct taal bestan!
pl_pl: Przesłany plik nie jest poprawnym plikiem językowym ispCP!
pt_br: O arquivo enviado não é um arquivo de linguagem válido!
pt_pt: O ficheiro de língua enviado não é válido!
sv_se: Laddade upp filen men är inte en giltig språkfil!
tr_tr: Yüklenen dosya geçerli bir dil dosyası değil!

source: Uploaded file does not contain the language information!
ca_es: L'arxiu carregat no conté informació d'idioma!
eu_es: Igotako fitxategiak ez dauka hizkuntzaren informazioa!
fr_fr: Le fichier téléchargé ne contient pas d'informations sur la langue !
gl_es: O arquivo subido non contén a información de idioma!
it_it: Il file caricato non contiene le informazioni sulla lingua!
ja_jp: アップロードファイルは言語情報を含んでいません！
nb_no: Filen som ble lastet opp inneholder ingen språkinformasjon!
nl_nl: Upgeloade bestand kan geen taal informatie bevatten!
pl_pl: Przesłany plik nie zawiera informacji o języku!
pt_br: O arquivo enviado não contém as informações do idioma!
pt_pt: O ficheiro enviado não contêm a informação da língua!
sv_se: Laddade upp fil men innehåller inte språket information!
tr_tr: Yüklenen dosya dil bilgisini içermiyor!

source: New language installed!
ca_es: Nou idioma instal·lat!
cs_cz: Byl nainstalován nový jazyk!
es_ar: Se ha instalado el nuevo lenguaje!
eu_es: Hizkuntza berria instaltuta!
fr_fr: La nouvelle langue a été installée
gl_es: Novo idioma instalado!
it_it: Nuova lingua installata!
ja_jp: 新しい言語ファイルが追加されました
nb_no: Nytt språk installert!
nl_nl: Nieuwe taal geinstalleerd
pl_pl: Nowy język zainstalowany!
pt_br: Novo idioma instalado!
pt_pt: Nova língua instalada!
sv_se: Ny språk installerad!
tr_tr: Yeni dil yüklendi!
uk_ua: Нова мова встановлена!

source: Language was updated!
ca_es: L'idioma s'ha actualitzat!
cs_cz: Jazyk byl aktualizován!
eu_es: Hizkuntza eguneratua!
fr_fr: La langue a été mise à jour !
gl_es: O idioma foi actualizado!
it_it: La lingua è stata aggiornata!
ja_jp: 言語が更新されました!
nb_no: Språket ble oppdatert!
nl_nl: Taal is gewijzigd!
pl_pl: Język został zaktualizowany!
pt_br: O idioma foi atualizado!
pt_pt: A língua foi actualizada!
sv_se: Språk uppdaterad!
tr_tr: Hosting planı güncellendi!

source: uninstall
ca_es: desinstal·lar
es_ar: desinstalar
eu_es: kendu
fr_fr: désinstaller
gl_es: desinstalar
it_it: Disinstalla
ja_jp: アンインストール
nb_no: avinstaller
nl_nl: Verwijderen
pl_pl: odinstaluj
pt_br: Desinstalar
pt_pt: desinstalar
sv_se: avinstallera
tr_tr: kaldır
uk_ua: видалити

source: %d messages translated
ca_es: %d missatges traduïts
cs_cz: %d zpráv přeloženo
eu_es: %d mezu itzulirik
fr_fr: %d messages traduits
gl_es: %d mensaxes traducidas
it_it: %d messaggi tradotti
ja_jp: %d 翻訳メッセージ
nb_no: %d melding oversatt
nl_nl: %d berichten vertaald
pl_pl: %d fraz przetłumaczonych
pt_br: %d mensagens traduzidas
pt_pt: %d mensagens traduzidas
sv_se: %d meddelanden är översatt
tr_tr: %d mesaj tercüme edildi

source: Internationalisation
ca_es: Internacionalització
cs_cz: Jazykové nastavení
eu_es: Internazionalizazioa
gl_es: Internacionalización
it_it: Internazionalizzazione
ja_jp: 国際化
nb_no: Internasjonalisering
nl_nl: Internationalisering
pl_pl: Menadżer języków
pt_br: Internacionalização
pt_pt: Internacionalização
sv_se: Internationalisering
tr_tr: Dil Yöneticisi
