Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: There are <em>%s</em> records on system!
ca_es: Hi ha <em>%s</em> registres al sistema!
cs_cz: V systému je <em>%s</em> záznamů!
eu_es: <em>%s</em> erregistro daude sisteman!
fr_fr: Il y a <em>%s</em> enregistrements sur le système !
gl_es: Hai <em>%s</em> rexistros no sistema!
it_it: Ci sono <em>%s</em> record nel sistema!
ja_jp: システムに関する <em>%s</em> 記録があります！
nl_nl: Er zijn <em>%s</em>
pl_pl: W systemie istnieją wpisy <em>%s</em>!
pt_br: Há <em>%s</em> registros no sistema!
pt_pt: Há <em>%s</em> registos no sistema
sv_se: Det finns <em>%s</em> uppgifter i systemet!
tr_tr: Sisteminizde <em>%s</em> adet kayıt var!

source: The <em>%s</em> service cannot be limited!
ca_es: El servei de <em>%s</em> no es pot limitar!
cs_cz: Služba <em>%s</em> nemůže být omezena!<br>
eu_es: <em>%s</em> zerbitzua ezin daiteke mugatu!
fr_fr: Le service <em>%s</em> ne peut pas être limité !
gl_es: O servizo <em>%s</em> non pode ser limitado!
it_it: Il servizio <em>%s</em> non può essere limitato!
ja_jp: <em>%s</em> サービスを制限できません！
nl_nl: De <em>%s</em> dienst kan niet worden gelimiteerd!
pl_pl: Usługa <em>%s</em> nie może mieć limitu!
pt_br: O serviço <em>%s</em> não pode ser limitado!
pt_pt: O serviço <em>%s</em> não pode ser limitado!
sv_se: Den <em>%s</em> tjänsten inte kan begränsas!
tr_tr: <em>%s</em> servisine limit koyulamaz!

source: Specified number is smaller than <em>%s</em> records, present on the system!
ca_es: El nombre especificat és més petit que els registres de <em>%s</em> al sistema!
cs_cz: Zadané číslo je menší než u <em>%s</em> záznamu nacházejícího se v systému!
eu_es: Emandako zenbakia sisteman dauden <em>%s</em> erregistro kopurua baino baxuagoa da!
fr_fr: Le nombre spécifié est plus petit que les <em>%s</em> enregistrements, présents sur le système !
gl_es: O número especificado e máis pequeno de <em>%s</em> rexistros, presente no sistema!
it_it: Il numero specificato è più basso di <em>%s</em> records, presenti nel sistema!
ja_jp: 指定された数値より小さい <em>%s</em> が、システムに存在します！
nl_nl: Opgegeven nummer is kleiner dan <em>%s</em> verslagen die op het systeem aanwezig zijn!
pl_pl: Podana liczba jest mniejsza niż rekordy <em>%s</em> , istniejące w systemie!
pt_br: O número especificado é menor do que <em>%s</em> registros, presentes no sistema!
pt_pt: O número especificado é mais pequeno que <em>%s</em> registos, presentes no sistema!
sv_se: Angivet antal är mindre än <em>%s</em> register, som finns på systemet!
tr_tr: Girilen değer sisteminizdeki <em>%s</em> adet kayıttan daha küçüktür!

source: There are <em>%s</em> records on the system!
ca_es: Hi ha registres de <em>%s</em> al sistema!
cs_cz: S systému je <em>%s</em> záznamů!
eu_es: <em>%s</em> erregistro daude sisteman!
fr_fr: Il y a <em>%s</em> enregistrements sur le système !
gl_es: Hai <em>%s</em> rexistros no sistema!
it_it: Ci sono <em>%s</em> records nel sistema!
ja_jp: システムに関する <em>%s</em> 記録があります！
nl_nl: Er zijn <em>%s</em> verslagen in het systeem!
pl_pl: Istnieją wpisy <em>%s</em> w systemie!
pt_br: Há <em>%s</em> registros no sistema!
pt_pt: Há <em>%s</em> registos no sistema!
sv_se: Det finns <em>%s</em> register på systemet!
tr_tr: Sisteminizde <em>%s</em> adet kayıt var!

source: The <em>%s</em> service cannot be unlimited!
ca_es: El servei de <em>%s</em> no es pot il·limitar!
cs_cz: Služba <em>%s</em> nemůže být neomezená!<br>
eu_es: <em>%s</em> zerbitzua ezin daiteke mugagabea izan!
fr_fr: Le service <em>%s</em> ne peut pas être illimité !
gl_es: O servizo <em>%s</em> non pode ser ilimitado!
it_it: Il servizio<em>%s</em>non può essere illimitato!
ja_jp: <em>%s</em> サービスは無制限であるはずがありません！
nl_nl: De <em>%s</em> dienst kan niet ongelimiteerd zijn!
pl_pl: Usługa <em>%s</em> nie może być bez limitu!
pt_br: O serviço <em>%s</em> não pode ser ilimitado!
pt_pt: O serviço <em>%s</em> não pode ser ilimitado!
sv_se: Den <em>%s</em> tjänsten kan inte obegränsas!
tr_tr: <em>%s</em> servisine limit koyulamaz!

source: There are reseller limits for the <em>%s</em> service!
ca_es: Hi ha límits de distribuïdor per al servei de <em>%s</em>!
cs_cz: Pro službu <em>%s</em> je pro partnery nastaven limit!
eu_es: Bersaltzailearen mugak daude <em>%s</em> zerbitzuarentzat!
fr_fr: Les droits du revendeur sont limités pour le service <em>%s</em> !
gl_es: Hai límites de revendedor para o servizo <em>%s</em>!
it_it: Ci sono dei limiti al rivenditore per il servizio <em>%s</em>!
ja_jp: <em>%s</em> サービスが代理店の限界です！
nl_nl: Er zijn reseller limieten voor de <em>%s</em> dienst!
pl_pl: Istnieją limity resellera na usługę <em>%s</em> !
pt_br: Há limites para o revendedor para o serviço <em>%s</em>!
pt_pt: Há limites de revendedor para o serviço <em>%s</em>!
sv_se: Det finns återförsäljare gränser för <em>%s</em> service!
tr_tr: Bunlar <em>%s</em> servisinin bayi limitleridir!

source: You are exceeding reseller limits for the <em>%s</em> service!
ca_es: Esteu excedint els límits de distribuïdor per al servei de <em>%s</em>!
cs_cz: Překračujete limit partnera pro službu <em>%s</em>!
eu_es: <em>%s</em> zerbitzurako bersaltzailearen muga gainditzen ari zara!
fr_fr: Vous dépassez la limite des droits du revendeur pour le service <em>%s</em> !
gl_es: Estás a exceder os límites de revendedor para o servizo <em>%s</em>!
it_it: Hai superato il limite di rivenditore per il servizio <em>%s</em>!
ja_jp: <em>%s</em> サービスが代理店の限界を超えています！
nl_nl: U overschrijdt de bestaande resellter limieten voor de <em>%s</em> dienst!
pl_pl: Przekraczasz limity resellera na usługę <em>%s</em> !
pt_br: Você está excedendo os limites de revenda para o serviço<em>%s</em>!
pt_pt: Está a exceder os limites de revenda para o serviço <em>%s</em>!
sv_se: Du är återförsäljare överskrider gränserna för <em>%s</em> service!
tr_tr: <em>%s</em> servisi için bayi limitlerini aşıyorsunuz

source: ispCP - Domain Statistics Data
ca_es: ispCP - Estadístiques de domini
es_ar: ispCP - Datos de estadistica del dominio
eu_es: ispCP - Domeinuaren Estatistika Datuak
fr_fr: ispCP - Données Statistiques sur les Domaines
gl_es: ispCP - Datos Estatísticos do Dominio
it_it: ispCP - Statistiche Dominio
ja_jp: ispCP - ドメインの統計情報
nb_no: ispCP - Domene Statistisk Data
nl_nl: ispCP - Domein Statistieken Data
pl_pl: ispCP - Dane Statystyk Domeny
pt_br: IspCP - Dados estatísticos de domínio
pt_pt: ispCP - Dados estatísticos do domínio
sv_se: ispCP - Domän Statistik Data
tr_tr: ispCP - Domain İstatistik Bilgileri
uk_ua: ispCP - Статистика домену

source: Domain statistics
ca_es: Estadístiques de domini
cs_cz: Statistika domény
es_ar: Estadisticas de dominio
eu_es: Domeinuaren estatistikak
fr_fr: Statistiques du domaine
gl_es: Estatísticas do dominio
it_it: Statistiche Dominio
ja_jp: ドメイン統計
nb_no: Domene statestikk
nl_nl: Domein statistieken
pl_pl: Statystyki domeny
pt_br: Estatísticas de domínio
pt_pt: Estatísticas de Domínio
sv_se: Domän statistik
tr_tr: Domain İstatistikleri
uk_ua: Статистика домену

source: Month
ca_es: Mes
cs_cz: Měsíc
es_ar: Mes
eu_es: Hilabetea
fr_fr: Mois
gl_es: Mes
it_it: Mese
ja_jp: 月
nb_no: Måned
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
pt_pt: Mês
sv_se: Månad
tr_tr: Ay
uk_ua: Місяць

source: Year
ca_es: Any
cs_cz: Rok
es_ar: Año
eu_es: Urtea
fr_fr: Année
gl_es: Ano
it_it: Anno
ja_jp: 年
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
pt_pt: Ano
sv_se: är
tr_tr: Yıl
uk_ua: Рік

source: Show
ca_es: Mostrar
cs_cz: Ukázat
es_ar: Mostrar
eu_es: Ikusi
fr_fr: Afficher
gl_es: Amosar
it_it: Mostra
ja_jp: 表示
nb_no: Vis
nl_nl: Toon
pl_pl: Wyświetl
pt_br: Mostrar
pt_pt: Mostrar
sv_se: Visa
tr_tr: Göster
uk_ua: Показати

source: Web traffic
ca_es: Trànsit web
cs_cz: Přenesená data webu
es_ar: Trafico Web
eu_es: Web trafikoa
fr_fr: Trafic<br />web
gl_es: Tráfico web
it_it: Traffico web
ja_jp: Webトラフィック
nb_no: Web trafikk
nl_nl: Web verkeer
pl_pl: Transfer WWW
pt_br: Tráfego WEB
pt_pt: Tráfego Web
sv_se: Webb trafik
tr_tr: Web trafiği
uk_ua: Web-трафік

source: FTP traffic
ca_es: Trànsit FTP
cs_cz: Přenesená data FTP
es_ar: Trafico FTP
eu_es: FTP trafikoa
fr_fr: Trafic FTP
gl_es: Tráfico FTP
it_it: Traffico FTP
ja_jp: FTPのトラフィック
nb_no: FTP trafikk
nl_nl: FTP verkeer
pl_pl: Transfer FTP
pt_br: Tráfego de FTP
pt_pt: Tráfego FTP
sv_se: FTP trafik
tr_tr: FTP trafiği
uk_ua: Трафік FTP

source: SMTP traffic
ca_es: Trànsit SMTP
cs_cz: Přenesená data SMTP
es_ar: Trafico SMTP
eu_es: SMTP trafikoa
fr_fr: Trafic SMTP
gl_es: Tráfico SMTP
it_it: Traffico SMTP
ja_jp: SMTPのトラフィック
nb_no: SMTP trafikk
nl_nl: SMTP verkeer
pl_pl: Transfer SMTP
pt_br: Tráfego SMTP
pt_pt: Tráfego SMTP
sv_se: SMTP trafik
tr_tr: SMTP trafik
uk_ua: Трафік SMTP

source: POP3/IMAP traffic
ca_es: Trànsit POP3/IMAP
cs_cz: Přenesená data POP3/IMAP
es_ar: Trafico POP3 / IMAP
eu_es: POP3/IMAP trafikoa
fr_fr: Trafic POP3/IMAP
gl_es: Tráficos POP3/IMAP
it_it: Traffico POP3/IMAP
ja_jp: POP3/IMAPトラフィック
nb_no: POP3/IMAP trafikk
nl_nl: POP3/IMAP verkeer
pl_pl: Transfer POP3/IMAP
pt_br: Tráfego POP3/IMAP
pt_pt: Tráfego POP3/IMAP
sv_se: POP3/IMAP trafik
tr_tr: POP3/IMAP trafik
uk_ua: Трафік POP/IMAP

source: All traffic
ca_es: Tot el trànsit
cs_cz: Všechna přenesená data
es_ar: Todo el tráfico
eu_es: Trafiko guztia
fr_fr: Tout trafic
gl_es: Todo o tráfico
it_it: Tutto il traffico
ja_jp: すべてのトラフィック
nb_no: All traffikk
nl_nl: Al het verkeer
pl_pl: Cały transfer
pt_br: Todo tráfego
pt_pt: Todo o tráfego
sv_se: Alla trafik
tr_tr: Tüm trafik
uk_ua: Весь трафік

source: Day
ca_es: Dia
cs_cz: Den
es_ar: Día
eu_es: Eguna
fr_fr: Jour
gl_es: Día
it_it: Giorno
ja_jp: 日
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_br: Dia
pt_pt: Dia
sv_se: Dag
tr_tr: Gün
uk_ua: День

source: ispCP - Administrator/Hosting Plan Management
ca_es: ispCP - Administrador/Administració de Plans de Hosting
es_ar: ispCP - Administrator/Control de planes de hosting
eu_es: ispCP - Administraria/Hostatze Planen Kudeaketa
fr_fr: ispCP - Admin/Gestion des plans d'hébergement
gl_es: ispCP - Administrador/Xestión de Planos de Hospedaxe
it_it: ispCP - Amministratore/Gestione piano di hosting
ja_jp: ispCP - アドミニストレータ/ホスティングプラン管理t
nb_no: ispCP - Administrator/Betalingsplan Administrasjon
nl_nl: ispCP - Beheerder/Hosting Plan Beheer
pl_pl: ispCP - Administrator/Zarządzanie planami hostingowymi
pt_br: IspCP - Administrador / Administração de planos de hospedagem
pt_pt: ispCP - Administrador/Gestão dos planos de alojamento
sv_se: ispCP - Administratör/Webbhotell Administration
tr_tr: ispCP - Yönetici/Hosting Planı Yönetimi
uk_ua: ispCP - Адміністратор/Керування хостінг-планами

source: Hosting plans
ca_es: Plans de hosting
cs_cz: Plány hostingu
es_ar: Planes de hosting
eu_es: Hostatze planak
fr_fr: Plans d'hébergement
gl_es: Planos de hospedaxe
it_it: Piani di hosting
ja_jp: ホスティングプラン
nb_no: Betalingsplaner
nl_nl: hostingpakketten
pl_pl: Plany hostingowe
pt_br: Planos de hospedagem
pt_pt: Planos de alojamento
sv_se: Webbhotell
tr_tr: Hosting planları
uk_ua: Хостінг-плани

source: Manage hosting plans
ca_es: Administrar plans de hosting
cs_cz: Správa plánů hostingu
es_ar: Administrar planes de hosting
eu_es: Kudeatu hostatze planak
fr_fr: Gestion des plans d'hébergement
gl_es: Xestionar planos de hospedaxe
it_it: Gestione Piani di Hosting
ja_jp: ホスティングプラン管理
nb_no: Administrer betalingsplaner
nl_nl: Beheer hostingpakketten
pl_pl: Zarządzanie planami hostingowymi
pt_br: Gerenciar planos de hospedagem
pt_pt: Gerir planos de alojamento
sv_se: Administratera webbhotell
tr_tr: Hosting planı düzenle
uk_ua: Керування хостінг-планами

source: Purchasing
ca_es: Sol·licitar
cs_cz: Objednat
es_ar: Compra
eu_es: Erosketak
fr_fr: Achat
gl_es: Compras
it_it: Aquisto
ja_jp: 購入
nb_no: Kjøp
nl_nl: Kopen
pl_pl: Zakup
pt_br: Comprar
pt_pt: Comprar
sv_se: Inköp
tr_tr: Satın alma
uk_ua: Замовлення

source: Add hosting plan
ca_es: Afegir pla de hosting
cs_cz: Přidat plán hostingu
es_ar: Añadir plan de hosting
eu_es: Gehitu hostatze plana
fr_fr: Ajouter un plan
gl_es: Engadir plano de hospedaxe
it_it: Aggiungi piano di hosting
ja_jp: ホスティングプラン追加
nb_no: Legg til betalingsløsning
nl_nl: hostingpakket toevoegen
pl_pl: Dodaj plan hostingowy
pt_br: Adicionar plano de hospedagem
pt_pt: Adicionar plano de alojamento
sv_se: Lägg till webbhotell
tr_tr: Hosting planı ekle
uk_ua: Додати хостинґ-план

source: Add new user hosting plan
ca_es: Afegir un nou usuari del pla de hosting
cs_cz: Přidat nový uživatelský plán hostingu
es_ar: Añadir un nuevo plan de hosting al usuario
eu_es: Gehitu erabiltzaile hostatze plan berria
fr_fr: Ajouter nouveau plan d'hébergement utilisateur
gl_es: Engadir novo usuario de plano de hospedaxe
it_it: Aggiungi un nuovo utente al piano di hosting
ja_jp: 新規ユーザーホスティングプラン追加
nb_no: Legg til ny betalingsløsning for brukere
nl_nl: Nieuw gebruiker hostingpakket toevoegen
pl_pl: Dodaj nowy plan hostingu użytkownika
pt_br: Adicionar novo plano de hospedagem
pt_pt: Adicionar novo utilizador do plano de alojamento
sv_se: Lägg till ny användare webbhotell
tr_tr: Yeni kullanıcı hosting planı ekle
uk_ua: Додати новий хостінґ-план

source: Return to previous menu
ca_es: Tornar al menú previ
cs_cz: Návrat na předchozí menu
es_ar: Volver al menu anterior
eu_es: Itzuli aurreko menura
fr_fr: Retourner au menu précedent
gl_es: Volver ao menú anterior
it_it: Ritorna al menù precedente
ja_jp: 前のメニューに戻る
nb_no: Tilbake til forrige meny
nl_nl: Keer terug naar vorig menu
pl_pl: Powrót do poprzedniego menu
pt_br: Voltar ao menu anterior
pt_pt: Voltar ao menu anterior
sv_se: Återgå till föregående meny
tr_tr: Önceki menüye geri dön
uk_ua: Повернутися до попереднього меню

source: Hosting plan added!
ca_es: S'ha afegit el pla de hosting!
cs_cz: Plán hostingu přidán!
es_ar: Plan de hosting agregado!
eu_es: Hostatze plana gehitua!
fr_fr: Le plan d'hébergement a été ajouté !
gl_es: Plano de hospedaxe engadido!
it_it: Piano di hosting aggiunto!
ja_jp: ホスティングプランが追加されました
nb_no: Betalingsplan lagt til!
nl_nl: hostingpakket toegevoegd
pl_pl: Plan hostingowy dodany!
pt_br: Plano de hospedagem adicionado!
pt_pt: Plano de alojamento adicionado!
sv_se: Webbhotell skapat
tr_tr: Hosting planı eklendi!
uk_ua: Додано хостінг-план!

source: Hosting plan deleted!
ca_es: S'ha eliminat el pla de hosting!
cs_cz: Plán hostingu smazán!
es_ar: Plan de hosting eliminado!
eu_es: Hostatze plana ezabatua!
fr_fr: Le plan d'hébergement a été supprimé !
gl_es: Plano de hospedaxe eliminado!
it_it: Piano di hosting cancellato!
ja_jp: ホスティングプランが削除されました
nb_no: Betalingsplan slettet!
nl_nl: hostingpakket verwijderd
pl_pl: Plan hostingowy usunięty!
pt_br: Plano de hospedagem apagado!
pt_pt: Plano de alojamento removido
sv_se: Webbhotell borttaget
tr_tr: Hosting planı silindi!
uk_ua: Видалено хостінг-план!

source: Hosting plan updated!
ca_es: S'ha actualitzat el pla de hosting!
cs_cz: Plán hostingu aktualizován!
es_ar: Plan de hosting actualizado!
eu_es: Hostatze plana eguneratua!
fr_fr: Le plan d'hébergement a été mise à jour !
gl_es: Plano de hospedaxe actualizado!
it_it: Piano di hosting aggiornato!
ja_jp: ホスティングプランが更新されました
nb_no: Betalingsplan oppdatert!
nl_nl: hostingpakket gewijzigd
pl_pl: Plan hostingowy zaktualizowany!
pt_br: Plano de hospedagem atualizado!
pt_pt: Plano de alojamento actualizado
sv_se: Webbhotell uppdaterat
tr_tr: Hosting planı güncellendi!
uk_ua: Оновлено хостінг-план!

source: Hosting plan can't be deleted, there are orders!
ca_es: No es pot eliminar el pla de hosting, hi ha comandes!
cs_cz: Plán hostingu nemůže být smazán, jsou zde objednávky!
eu_es: Hostatze plana ezin da ezabati, eskaerak daude!
fr_fr: Le plan d'hébergement ne peut pas être supprimé, il y a des commandes en cours !
gl_es: Non se pode eliminar o plano de hospedaxe, xa que hai pedidos!
it_it: Impossibile eliminare. Sono presenti ordini attivi per questo piano di hosting.
ja_jp: オーダーがあるため、ホスティングプランを削除できません！
nl_nl: Hostingpakket kan niet worden verwijderd, er zijn bestellingen!
pl_pl: Plan hostingowy nie może być usunięty, istnieją zamówienia na ten plan!
pt_br: Plano de hospedagem não podem ser excluídos, há pedidos!
pt_pt: Plano de alojamento não pode ser removido, há encomendas!
sv_se: Webbhotell kan inte tasbort, det finns orderar!
tr_tr: Hosting planı silinemez, verilen siparişler var!

source: Hosting plans not found!
ca_es: No s'han trobat plans de hosting!
cs_cz: Plán hostingu nenalezen!
es_ar: Planes de hosting no encontrados!
eu_es: Hostatze plana ez da aurkitu!
fr_fr: Aucun plan d'hébergement n'a encore été créé !
gl_es: Non se atoparon planos de hospedaxe!
it_it: Piani di hosting non trovati!
ja_jp: ホスティングプランが見つかりません
nb_no: Betalingsplan ikke funnet!
nl_nl: hostingpakketten zijn niet gevonden
pl_pl: Nie znaleziono planów hostingowych!
pt_br: Plano de hospedagem não encontrado!
pt_pt: Planos de alojamento não encontrados!
sv_se: Webbhotell finns inte
tr_tr: Hosting planı bulunamadı!
uk_ua: Хостінг-плани не знайдені!

source: No.
cs_cz: Č.
eu_es: Zbk.
fr_fr: N°
gl_es: Non.
nb_no: Nei.
nl_nl: Nr.
pl_pl: Nie.
pt_br: Nro.
pt_pt: Não.
sv_se: Nr.

source: Name
ca_es: Nom
cs_cz: Jméno
es_ar: Nombre
eu_es: Izena
fr_fr: Nom
gl_es: Nome
it_it: Nome
ja_jp: 名前
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
pt_pt: Nome
sv_se: Namn
tr_tr: Ad
uk_ua: Ім'я

source: Show hosting plan
ca_es: Veure pla de hosting
cs_cz: Zobrazit plány hostingu
eu_es: Ikusi hostatze plana
fr_fr: Afficher les propriétés du plan d'hébergement
gl_es: Amosar plano de hospedaxe
it_it: Mostra piani Hosting
ja_jp: ホスティングプラン閲覧
nb_no: Vis betalingplan
nl_nl: Toon hostingpakket
pl_pl: Pokaż plan hostingowy
pt_br: Mostrar o plano de hospedagem
pt_pt: Mostrar plano de alojamento
sv_se: Visa webbhotell
tr_tr: Hosting planı göster

source: ispCP - Administrator/Add hosting plan
ca_es: ispCP - Administrador/Afegir pla de hosting
es_ar: ispCP - Administrator/Añadir plan de hosting
eu_es: ispCP - Administraria/Gehitu hostatze plana
fr_fr: ispCP - Admin/Ajout de plan d'hébergement
gl_es: ispCP - Administrador/Engadir plano de hospedaxe
it_it: ispCP - Amministratore/Aggiungi piano di hosting
ja_jp: ispCP - アドミニストレータ/ホスティングプラン追加
nb_no: ispCP - Administrator/Legg til betalingsløsning
nl_nl: ispCP - Beheerder/Voeg hosting plan toe
pl_pl: ispCP - Administrator/Dodaj plan hostingowy
pt_br: IspCP - Administrador / Adicionar plano de hospedagem
pt_pt: ispCP - Administrador/Adicionar plano de alojamento
sv_se: ispCP - Administratör/Lägg till webbhotell
tr_tr: ispCP - Yönetici/Hosting planı ekle
uk_ua: ispCP - Адміністратор/Додавання хостінг-плану

source: Hosting plan properties
ca_es: Propietats del pla de hosting
cs_cz: Vlastnosti plánu hostingu
es_ar: Propiedades de plan de hosting
eu_es: Hostatze planaren aukerak
fr_fr: Propriétés du plan d'hébergement
gl_es: Propiedades do plano de hospedaxe
it_it: Proprietà piano di hosting
ja_jp: ホスティングプランの詳細
nb_no: Egenskaper for betalingsløsningen
nl_nl: hostingpakket eigenschappen
pl_pl: Właściwości planu hostingowego
pt_br: Propriedades do plano de hospedagem
pt_pt: Propriedades do plano de alojamento
sv_se: Webbhotell egenskaper
tr_tr: Hosting planı özellikleri
uk_ua: Властивості хостінг-плану

source: Template name
ca_es: Nom de la plantilla
cs_cz: Název šablony
es_ar: Nombre de plantilla
eu_es: Txantiloi izena
fr_fr: Nom du plan
gl_es: Nome da sobreplanta
it_it: Nome del template
ja_jp: テンプレート名
nb_no: Plan på mal
nl_nl: Template naam
pl_pl: Nazwa szablonu
pt_br: Nome do template
pt_pt: Nome do modelo
sv_se: Mall namn
tr_tr: Görünüm adı
uk_ua: Назва шаблону

source: Max subdomains<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Subdominis màxims<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Maximální počet subdomén<br><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: Gehienezko azpidomeinuak<br><i>(-1 ezgaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de sous-domaines<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Máx. de subdominios<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Sottodomini <br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: サブドメインの上限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Maks underdomener<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: Max subdomeinen<br><i>(-1 uitgeschakeld, 0 onbeperkt)</i>
pl_pl: Ilość subdomen<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de subdomínios <br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Max de sub-domínios<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Max sub-domäner <br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: Azami subdomain sayısı<br><i>(-1 pasif, 0 limitsiz)</i>

source: Max aliases<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Àlies màxims<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Maximální počet aliasů<br><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: Gehienezko ezizenak<br><i>(-1 ezgaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum d'alias de domaine<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Máx. de alias<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Aliases<br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: エイリアスの上限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Maks antall identiteter<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: Max aliassen<br><i>(-1 uitgeschakeld, 0 onbeperkt)</i>
pl_pl: Ilość aliasów<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de aliases <br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Max de aliases<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Max alias <br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: Azami alias sayısı<br><i>(-1 pasif, 0 limitsiz)</i>

source: Mail accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de bústies de correu<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Limit mailových účtů<br><i>(-1 zakázáno, 0 bez omezení)
eu_es: Posta elektroniko kontuen muga<br><i>(-1 ezgaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de comptes de messagerie<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de contas de correo<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Caselle di posta<br><i>(-1 disabilitate, 0 illimitate)</i>
ja_jp: メールアカウントの制限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Grense for mailkontoer<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: Mail account limiet<br><i>(-1 uitgeschakeld, 0 onbeperkt)</i>
pl_pl: Limit kont pocztowych<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Limite de contas de e-mail<br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de contas de Correio<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Epost konto gräns <br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: Eposta hesabı kullanıcı limiti<br><i>(-1 pasif, 0 limitsiz)</i>

source: FTP accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de comptes d'FTP<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Limit FTP účtů<br><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: FTP kontuen muga<br><i>(-1 ezgaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de comptes FTP<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de contas FTP<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Account FTP<br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: FTPアカウントの制限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Grense for FTP kontoer<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: FTP account limiet<br><i>(-1 uitgeschakeld, 0 onbeperkt)</i>
pl_pl: Limit kont FTP<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Limite de contas de FTP <br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de contas FTP<br><i>(-1 disactivado, 0 ilimitado)</i>
sv_se: FTP konto gräns <br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: FTP kullanıcı limiti<br><i>(-1 pasif, 0 limitsiz)</i>
