Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Web & E-Mail Support
ca_es: Suport Web i E-mail
cs_cz: Podpora pro Web a E-mail
es_ar: Soporte para Web y Correo
eu_es: Web bidezko eta Posta elektroniko bidezko euskarria
fr_fr: Support Web & Email
gl_es: Soporte Web e Correo-e
it_it: Supporto Web ed Email
ja_jp: Webとメールサポート
nb_no: Web & E-Mail Hjelp
nl_nl: Web en e-mail ondersteuning
pl_pl: Wsparcie dla poczty i WWW
pt_br: Suporte Web e por e-mail
pt_pt: Suporte Web e de Correio Electrónico
sv_se: Webb & E-Post Support
tr_tr: Web ve E-Posta Desteği
uk_ua: Web & E-mail підтримка

source: Your Own Domain
ca_es: El Vostre Propi Domini
cs_cz: Vaše doména
es_ar: Su propio Dominio
eu_es: Zure Domeinua
fr_fr: Votre propre domaine
gl_es: O teu Propio Dominio
it_it: Il tuo dominio personale
ja_jp: あなたのドメイン
nb_no: Ditt Eget Domene
nl_nl: Uw eigen domein
pl_pl: Twoja własna domena
pt_br: Seu próprio Domínio
pt_pt: O seu Domínio
sv_se: Egen domän
tr_tr: Kendi Domaininiz
uk_ua: Ваш власний домен

source: ispCP Control Panel
ca_es: ispCp Panell de Control
es_ar: Panel de Control ispCP
eu_es: ispCP - Kontrol Panela
fr_fr: Panneau de configuration d'ispCP
gl_es: Panel de Control do ispCP
it_it: Pannello di controllo ispCP
ja_jp: コントロールパネル
nb_no: ispCP Kontrollpanel
nl_nl: ispCP Besturings paneel
pl_pl: ispCP Panel Kontrolny
pt_br: IspCP Painel de Controle
pt_pt: Painel de Controlo ispCP
sv_se: ispCP Kontroll Panel
tr_tr: ispCP Kontrol Paneli
uk_ua: Контрольна панель ispCP

source: Automatic Updates
ca_es: Actualitzacions Automàtiques
cs_cz: Automatické aktualizace
es_ar: Actualizaciones Automáticas
eu_es: Eguneraketa Automatikoak
fr_fr: Mises-à-jour automatiques
gl_es: Actualizacións Automáticas
it_it: Aggiornamenti Automatici
ja_jp: 自動更新
nb_no: Automatiske Oppdateringer
nl_nl: Automatische updates
pl_pl: Automatyczne uaktualnienia
pt_br: Atualizações Automáticas
pt_pt: Actualizações Automáticas
sv_se: Automatiska uppdateringar
tr_tr: Otomatik Güncelleştirmeler
uk_ua: Автоматичні оновлення

source: Package Price
ca_es: Preu del paquet
cs_cz: Cena balíčku
es_ar: Precio del paquete
eu_es: Paketearen Salneurria
fr_fr: Prix de l'offre
gl_es: Prezo do Paquete
it_it: Prezzo pacchetto
ja_jp: パッケージ価格
nl_nl: Pakketprijs
pl_pl: Cena pakietu
pt_br: Preço do pacote
pt_pt: Preço do Pacote
sv_se: Paketpris
tr_tr: Paket Ücreti
uk_ua: Ціна

source: Setup Fee
ca_es: Alta
cs_cz: Zřizovací poplatky
es_ar: Configurar
eu_es: Instalazio tasa
fr_fr: Frais d'installation
gl_es: Gastos de Instalación
it_it: Costi di gestione
ja_jp: セットアップ料金
nl_nl: Opstartkosten
pl_pl: Opłata aktywacyjna
pt_br: Taxa de ativação
pt_pt: Preço da configuração
sv_se: Startavgift
tr_tr: Kurulum Ücreti
uk_ua: Плата за установку

source: Performance
ca_es: Rendiment
cs_cz: Výkon
es_ar: Velocidad
eu_es: Errendimendua
gl_es: Rendemento
it_it: Prestazioni
ja_jp: パフォーマンス
nb_no: Ytelse
nl_nl: Prestaties
pl_pl: Wydajność
sv_se: Prestanda
tr_tr: Performans
uk_ua: Виконання

source: ispCP - Manage Domain/Alias
ca_es: ispCP - Administrar Domini/Àlies
es_ar: ispCP - Administrar Dominio/Alias
eu_es: ispCP - Kudeatu Domeinua/Ezizenak
fr_fr: ispCP - Gestion Domaines/Alias
gl_es: ispCP - Xestionar Dominio/Alias
it_it: ispCP - Gestione Dominio/Alias
ja_jp: ispCP - ドメイン管理/エイリアス
nb_no: ispCP - Administrer Domene/Pekere
nl_nl: ispCP - Beheer Domein/Alias
pl_pl: ispCP - Zarządzaj Domeną/Alias
pt_br: IspCP - Gerenciar Domínio / Alias
pt_pt: ispCP - Gerir Domínios/Aliases
sv_se: ispCP - Hantera Domain/Alias
tr_tr: ispCP - Domain Düzenle/Alias
uk_ua: ispCP - Керування доменами/Аліаси

source: Manage alias
ca_es: Administrar àlies
cs_cz: Sprava aliasu
es_ar: Administrar alias
eu_es: Kudeatu ezizenak
fr_fr: Gérer les alias
gl_es: Xestionar alias
it_it: Gestione alias
ja_jp: 別名管理
nb_no: Administrer pekere
nl_nl: Beheer alias
pl_pl: Zarządzaj aliasami
pt_br: Gerenciar alias
pt_pt: Gerir Aliases
sv_se: Hantera alias
tr_tr: Alias düzenle
uk_ua: Керування аліасами

source: Real domain
ca_es: Domini real
cs_cz: Reálná doména
es_ar: Dominio real
eu_es: Benetako domeinua
fr_fr: Domaine réel
gl_es: Dominio real
it_it: Dominio reale
ja_jp: 本来のドメイン
nl_nl: Echt domein
pl_pl: Prawdziwa domena
pt_br: Domínio real
pt_pt: Domínio Real
sv_se: Fullständig domän
tr_tr: Gerçek domain
uk_ua: Реальний домен

source: You have no alias records.
ca_es: No teniu registres d'àlies
cs_cz: Nemáte žádné záznamy o aliasech.
es_ar: No tiene registros de alias.
eu_es: Ez daukazu ezizenik.
fr_fr: Vous n'avez pas d'alias.
gl_es: Non tes rexistros de alias.
it_it: Non hai alias.
ja_jp: 別名が登録されていません
nl_nl: U heeft geen aliassen
pl_pl: Nie masz żadnych aliasów.
pt_br: Você não possui registro de aliases.
pt_pt: Não têm nenhum registo de alias.
sv_se: Du har inga alias register.
tr_tr: Alias kaydınız yok.
uk_ua: Ви не маєте записів аліасів.

source: Activate
ca_es: Activar
cs_cz: Aktivovat
eu_es: Aktibatu
fr_fr: Activer
gl_es: Activar
it_it: Attivato
ja_jp: アクティブ
nb_no: Aktiver
nl_nl: Activeer
pl_pl: Aktywuj
pt_br: Ativar
pt_pt: Activar
sv_se: Aktivera
tr_tr: Etkinleştir

source: Domain alias added for termination!
ca_es: L'àlies de domini està preparat per eliminar-lo
cs_cz: Zrušení doménového aliasu přidáno!
es_ar: Alias de dominio agregado para eliminación!
eu_es: Domeinu ezizena gehitua amaiera punturako!
fr_fr: La suppression de l'alias a été planifiée !
gl_es: Alias de dominio engadido para dar de baixa!
it_it: Alias del dominio aggiunto per interruzione!
ja_jp: ドメインエイリアスの追加を中止しました
nl_nl: Domein alias toegevoegd voor verwijdering
pl_pl: Alias domeny przeznaczony do usunięcia!
pt_br: Alias de domínio adicionado para a terminação!
pt_pt: Aliás de domínio adicionado para terminação!
sv_se: Domänalias till för uppsägning!
tr_tr: Domain alias ekleme işleme alındı!
uk_ua: Видалення аліаса домену!

source: Domain alias not added for termination!
ca_es: L'àlies de domini no està preparat per eliminar-lo
cs_cz: Zrušení doménového aliasu nebylo zadáno!
es_ar: Alias de dominio no agregado para eliminación!
eu_es: Domeinu ezizena ez da gehitu amaiera punturako!
fr_fr: La suppression de l'alias n'a pas pu être planifiée !
gl_es: Alias de dominio non engadido para dar de baixa!
it_it: Alias di dominio non aggiunti per interruzione!
ja_jp: ドメインエイリアスを追加できないまま終わりました！
nl_nl: Domein alias niet verwijderd
pl_pl: Alias domeny nie został przeznaczony do usunięcia!
pt_br: O alias de domínio não foi adicionado para a terminação!
pt_pt: Aliás de domínio não adicionado para terminação!
sv_se: Domänalias inte lagt för uppsägning!
tr_tr: Domain alias ekleme işleme alınmadı!
uk_ua: Аліас домену не може бути видалений!

source: Domain alias added!
ca_es: Àlies de domini afegit!
cs_cz: Doménový alias byl přidán!
es_ar: Alias de dominio agregado!
eu_es: Domeinu ezizena gehitua!
fr_fr: L'alias de domaine a été ajouté !
gl_es: Alias de dominio engadido!
it_it: Alias del dominio aggiunto!
ja_jp: ドメインエイリアスが追加されました!
nb_no: Domene peker lagt til!
nl_nl: Domein alias toegevoegd
pl_pl: Alias domeny dodany!
pt_br: Alias de domínio adicionado!
pt_pt: Aliás de domínio adicionado!
sv_se: Domänalias tillagd!
tr_tr: Domain alias eklendi!
uk_ua: Аліас домену додано!

source: Domain alias not added!
ca_es: Àlies de domini no afegit!
cs_cz: Doménový alias nebyl přidán!
es_ar: Alias de dominio <b>no agregado</b>!
eu_es: Domeinu ezizena ez da gehitu!
fr_fr: L'alias de domaine n'a pas été ajouté !
gl_es: Alias de dominio non engadido!
it_it: Alias di dominio non aggiunti!
ja_jp: ドメインエイリアスが追加されませんでした!
nb_no: Domene peker ikke lagt til!
nl_nl: Domein alias niet toegevoegd
pl_pl: Alias domeny nie został dodany!
pt_br: O alias de domínio não foi adicionado!
pt_pt: Aliás de domínio não adicionado!
sv_se: Domänalias är inte tillagd!
tr_tr: Domain alias eklenmedi!
uk_ua: Аліас домену не додано!

source: Domain alias modified!
ca_es: Àlies de domini modificat!
cs_cz: Doménový alias byl změněn!
es_ar: Alias de dominio modificado!
eu_es: Domeinu ezizena aldatua!
fr_fr: L'alias de domaine a été modifié !
gl_es: Alias de dominio modificado!
it_it: Alias di dominio modificati!
ja_jp: ドメインエイリアスが変更されました!
nb_no: Domene peker endret!
nl_nl: Domein alias aangepast
pl_pl: Alias domeny zmodyfikowany!
pt_br: Alias de domínio modificado!
pt_pt: Aliás de domínio modificado!
sv_se: Domänalias ändrad!
tr_tr: Domain alias değiştirildi!
uk_ua: Аліас домену змінено!

source: Domain alias not modified!
ca_es: Àlies de domini no modificat!
cs_cz: Doménový alias nebyl změněn!
es_ar: Alias de dominio no modificado!
eu_es: Domeinu ezizena ez da aldatu!
fr_fr: L'alias de domaine n'a pas été modifié !
gl_es: Alias de dominio non modificado!
it_it: Alias di dominio non modificato!
ja_jp: ドメインエイリアスが変更されませんでした!
nb_no: Domenepeker ikke endret!
nl_nl: Domein alias niet aangepast
pl_pl: Alias domeny nie został zmodyfikowany!
pt_br: O alias de domínio não foi modificado!
pt_pt: Aliás de domínio não modificado!
sv_se: Domänalias är inte ändrad!
tr_tr: Domain alias değiştirilmedi!
uk_ua: Аліас домену не змінено!

source: Ordered domain alias not deleted!
ca_es: Àlies de domini sol·licitat no eliminat!
cs_cz: Objednaný doménová alias nebyl smazán!
eu_es: Eskatutako domeinu ezizena ez da ezabatu!
fr_fr: Alias de domaine demandé non supprimé !
gl_es: Alias de dominio do pedido non eliminado!
it_it: Ordine per alias di dominio non eliminato!
ja_jp: ドメインエイリアスが削除されませんでした!
nl_nl: Bestelde domein alias niet verwijderd!
pl_pl: Zamówiony alias domeny nie został usunięty!
pt_br: O alias de domínio ordenado não foi apagado!
pt_pt: Compra do aliás de domínio não removida!
sv_se: Beställd domänalias är inte borttaget!
tr_tr: Sipariş edilen domain aliası silinmedi!

source: Ordered domain alias activated!
ca_es: Àlies de domini sol·licitat activat!
cs_cz: Objednaný doménový alias byl aktivován!
eu_es: Eskatutako domeinu ezizena aktibatua!
fr_fr: Alias de domaine demandé activé !
gl_es: Alias de dominio do pedido activado!
it_it: Ordine per alias di dominio attivato!
ja_jp: ドメインエイリアスが有効にできませんでした!
nl_nl: Bestelde domein alias geactiveerd!
pl_pl: Alias domeny dodany!
pt_br: Alias de domínio ordenado ativado!
pt_pt: Compra do aliás do domínio acrivada!
sv_se: Beställd domänalias aktiverad!
tr_tr: Sipariş edilen domain aliası eklendi!

source: Ordered domain alias not activated!
ca_es: Àlies de domini sol·licitat no activat!
cs_cz: Objednaný doménový alias nebyl aktivován!
eu_es: Eskatutako domeinu ezizena ez daaktibatu!
fr_fr: Alias de domaine demandé non activé !
gl_es: Alias de dominio do pedido non activado!
it_it: Ordine per alias di dominio non attivato!
ja_jp: ドメインエイリアスが有効化できませんでした！
nl_nl: Bestelde domein alias niet geactiveerd!
pl_pl: Alias domeny nie został aktywowany!
pt_br: O alias de domínio ordenado não foi ativado!
pt_pt: Compra do aliás do domínio não activada!
sv_se: Beställd domänalias är inte aktiverad!
tr_tr: Sipariş edilen domain aliası aktif edilmedi!

source: ispCP Reseller: Add Alias
fr_fr: Revendeur ispCP : Ajout d'Alias
gl_es: Revendedor ispCP: Engadir Alias
nl_nl: ispCP Reseller: Toevoegen Alias
pl_pl: ispCP Reseller: Dodaj Alias
pt_br: Representante ispCP : Adicionar alias
pt_pt: Revendedor ispCP: Adicionar Alias
sv_se: ispCP Återförsäljare: Lägg till Alias

source: There is no user records for this reseller to add an alias for.
fr_fr: Vous ne pouvez pas créer d'alias.
gl_es: Non hai rexistros de usuario para este revendedor aos que engadir un alias.
nl_nl: Er is geen gebruikers verslag voor deze reseller om een alias aan toe te voegen
pl_pl: Brak wpisów użytkownika dla tego resellera, aby dodać dla nie go alias.
pt_br: Não há registros de usuários para este revendedor para adicionar um alias para.
pt_pt: Não há nenhum registo de utilizador para este revendedor a quem adicionar um alias.
sv_se: Det finns ingen användare poster för detta återförsäljare att lägga till ett alias för.

source: ispCP - Circular
eu_es: ispCP - Zirkularra
fr_fr: ispCP - Circulaire
it_it: ispCP - Circolare
ja_jp: ispCP - 巡回
nl_nl: ispCP - cirkelvormig
pl_pl: ispCP - Okólniki
sv_se: ispCP - Cirkulär
tr_tr: ispCP - Döngüsel
uk_ua: ispCP - Адміністратор/Реклама

source: Circular
cs_cz: Oběžník
eu_es: Zirkularra
fr_fr: Circulaire
it_it: Circolare
ja_jp: 巡回
nl_nl: E-mail marketing
pl_pl: Kołowy
sv_se: Cirkulär
tr_tr: Döngüsel
uk_ua: Масова розсилка пошти

source: ispCP - Domain/Edit
ca_es: ispCP - Domini/Editar
es_ar: ispCP - Dominio/Editar
eu_es: ispCP - Domeinua/Aldatu
fr_fr: ispCP - Domaine/Editer
gl_es: ispCP - Dominio/Editar
it_it: ispCP - Dominio/Modificare
ja_jp: ispCP - ドメイン/編集
nb_no: ispCP - Domene/Endre
nl_nl: ispCP - Domein/Wijzig
pl_pl: ispCP - Domena/Edytuj
pt_br: IspCP - Domínio / Editar
pt_pt: ispCP - Domínio/Editar
sv_se: ispCP - Domän/Ändra
tr_tr: ispCP - Domain/Düzenle
uk_ua: ispCP - Домен/Редагування

source: Unchanged
fr_fr: Inchanger
gl_es: Sen trocos
nl_nl: Onveranderd
pl_pl: Niezmieniony
pt_br: Inalterado
pt_pt: Não modificado
sv_se: Oförändrat

source: Never
cs_cz: Nikdy
fr_fr: Jamais
gl_es: Nunca
nl_nl: Nooit
pl_pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
sv_se: Aldrig

source: - 1 Month
fr_fr: -1 Mois
gl_es: - 1 Mes
nl_nl: - 1 Maand
pl_pl: - 1 miesiąc
pt_br: - 1 Mês
pt_pt: - 1 Mês
sv_se: - 1 Månad

source: + 1 Month
fr_fr: +1 Mois
gl_es: + 1 Mes
nl_nl: + 1 Maand
pl_pl: + 1 miesiąc
pt_br: + 1 mês
pt_pt: + 1 Mês
sv_se: + 1 Månad

source: + 2 Months
fr_fr: +2 Mois
gl_es: + 2 Meses
nl_nl: + 2 Maand
pl_pl: + 2 miesiące
pt_br: + 2 Meses
pt_pt: + 2 Meses
sv_se: + 2 Månader

source: + 3 Months
fr_fr: +3 Mois
gl_es: + 3 Meses
nl_nl: + 3 Maand
pl_pl: + 3 miesiące
pt_br: + 3 Meses
pt_pt: + 3 Meses
sv_se: + 3 Månader

source: + 6 Months
fr_fr: + 6 Mois
gl_es: + 6 Meses
nl_nl: + 6 Maand
pl_pl: + 6 miesięcy
pt_br: + 6 Meses
pt_pt: + 6 Meses
sv_se: + 6 Månader

source: + 1 Year
fr_fr: + 1 Année
gl_es: + 1 Ano
nl_nl: + 1 Jaar
pl_pl: + 1 rok
pt_br: + 1 Ano
pt_pt: + 1 Ano
sv_se: + 1 År

source: + 2 Years
fr_fr: +2 Années
gl_es: + 2 Anos
nl_nl: + 2 Jaar
pl_pl: + 2 lata
pt_br: + 2 Anos
pt_pt: + 2 Anos
sv_se: + 2 År

source: The <em>%s</em> service cannot be disabled!
cs_cz: Služba <em>%s</em> nemůže být vypnuta!
fr_fr: Le service <em>%s</em> ne peut pas être désactivé !
gl_es: O servizo <em>%s</em> non pode ser desactivado!
ja_jp: <em>%s</em> サービスを無効にすることができません！
nl_nl: De <em>%s</em> service kan niet worden uitgeschakeld!
pl_pl: Usługa <em>%s</em> nie może być wyłączona!
pt_br: O serviço <em>%s</em> não pode ser desativado!
pt_pt: O serviço <em>%s</em> não pode ser desactivado!
sv_se: Den <em>%s</em> tjänst inte kan sättas ur funktion!
tr_tr: Servis devre dışı bırakılamaz!

source: The <em>%s</em> have to be disabled!
nl_nl: De <em>%s</em>moet worden uitgeschakeld!
pl_pl: Usługa <em>%s</em> musi być wyłączona!
pt_br: O <em>%s</em> tem que ser desativado!

source: The admin has <em>%s</em> disabled on this system!
nl_nl: De admin heeft <em>%s</em> uitgeschakeld op het systeem!
pl_pl: Admin posiada wyłączone usługi <em>%s</em> w tym systemie!
pt_br: O administrador tem <em>%s</em> desabilitados em seu sistema!

source: The <em>%s</em> service cannot be limited!
cs_cz: Služba <em>%s</em> nemůže být omezena!<br>
fr_fr: Le service <em>%s</em> ne peut pas être limité !
gl_es: O servizo <em>%s</em> non pode ser limitado!
ja_jp: <em>%s</em> サービスを制限できません！
nl_nl: De <em>%s</em> dienst kan niet worden gelimiteerd!
pl_pl: Usługa <em>%s</em> nie może mieć limitu!
pt_br: O serviço <em>%s</em> não pode ser limitado!
pt_pt: O serviço <em>%s</em> não pode ser limitado!
sv_se: Den <em>%s</em> tjänst inte kan begränsas!
tr_tr: <em>%s</em> servisi sınırlandırılamaz!

source: The <em>%s</em> service cannot be unlimited!
cs_cz: Služba <em>%s</em> nemůže být neomezená!<br>
fr_fr: Le service <em>%s</em> ne peut pas être illimité !
gl_es: O servizo <em>%s</em> non pode ser ilimitado!
ja_jp: <em>%s</em> サービスは無制限にすることはできません！
nl_nl: De <em>%s</em> dienst kan niet ongelimiteerd zijn!
pl_pl: Usługa <em>%s</em> nie może być bez limitu!
pt_br: O serviço <em>%s</em> não pode ser ilimitado!
pt_pt: O serviço <em>%s</em> não pode ser ilimitado!
sv_se: Den <em>%s</em> tjänsterna inte kan vara obegränsat!
tr_tr: <em>%s</em> servisi limitsiz olamaz!

source: ispCP - Reseller/Main Index
ca_es: ispCP - Distribuïdor/Menú principal
es_ar: ispCP - Reseller/Indice principal
eu_es: ispCP - Bersaltzailea/aurkibide nagusia
fr_fr: ispCP - Revendeur/Index Général
gl_es: ispCP - Revendedores/Índice Principal
it_it: ispCP - Rivenditore/Indice generale
ja_jp: ispCP - 代理店/メインインデックス
nb_no: ispCP - Forhandler/Hovedside
nl_nl: ispCP - Reseller/Hoofdpagina
pl_pl: ispCP - Reseller/Indeks Główny
pt_br: IspCP - Revendedor / Principal
pt_pt: ispCP - Revendedor/Página principal
sv_se: ispCP - Återförsäljare/Huvudindex
tr_tr: ispCP - Bayi/Anamenü
uk_ua: ispCP - Реселер/Головна

source: View details
ca_es: Veure detalls
cs_cz: Zobrazit detaily
es_ar: Ver detalles
eu_es: Ikusi xehetasunak
fr_fr: Afficer les détails
gl_es: Ver pormenores
it_it: Visualizza dettagli
ja_jp: ビュー 詳細
nb_no: Vis detaljer
nl_nl: Bekijk details
pl_pl: Pokaż szczegóły
pt_br: Ver detalhes
pt_pt: Ver detalhes
sv_se: Visa information
tr_tr: Ayrıntıları göster
uk_ua: Перегляд деталей

source: ispCP - Reseller/Add hosting plan
ca_es: ispCP - Distribuïdor/Afegir pla de hosting
es_ar: ispCP - Reseller/Añadir plan de hosting
eu_es: ispCP - Bersaltzailea/Gehitu hostatze plana
fr_fr: ispCP - Revendeur/Ajouter un plan d'hébergement
gl_es: ispCP - Revendedor/Engadir plano de hospedaxe
it_it: ispCP - Rivenditore/Aggiungere un piano di hosting
ja_jp: ispCP - 代理店/ホスティングプラン追加
nl_nl: ispCP - Reseller/Toevoegen hosting plan
pl_pl: ispCP - Reseller/Dodaj plan hostingowy
pt_br: IspCP - Revendedor / Adicionar plano de hospedagem
pt_pt: ispCP - Revendedor/Adicionar plano de hospedagem
sv_se: ispCP - Återförsälare/Lägg till Webbhotell
tr_tr: ispCP - Bayi/Hosting planı ekle
uk_ua: ispCP - Реселер/Додавання хостінг-плану

source: Price must be a number!
ca_es: El preu ha de ser un número!
cs_cz: Cena musí být vyjádřena číslem!
eu_es: Salneurria zenbaki bat izan behar du!
fr_fr: Le prix doit être un nombre !
gl_es: O prezo debe ser un número!
it_it: Il Prezzo deve essere un numero!
ja_jp: 価格は数値です！
nb_no: Prisen må være et nummer!
nl_nl: Prijs moet een nummer zijn!
pl_pl: Cena musi być liczbą!
pt_br: O preço deve ser um número!
pt_pt: O preço têm de ser um número!
sv_se: Priset måste vara ett nummer!
tr_tr: Ücret rakam ile yazılmalıdır.

source: Setup fee must be a number!
ca_es: L'alta ha de ser un número
cs_cz: Zřizovací poplatek musí být vyjádřen číslem!
eu_es: Instalazio tasak zenbaki bat izan behar du!
fr_fr: Les frais d'installation doivent être un nombre !
gl_es: A configuración de gasto debe ser un número!
it_it: La tariffa deve essere un numero!
ja_jp: 初期費用は数値です！
nl_nl: Opzet kosten moet een nummer zijn!
pl_pl: Opłata instalacyjna musi być liczbą!
pt_br: Taxa de instalação deve ser um número!
pt_pt: O preço da configuração deve ser um número!
sv_se: Startavgift måste vara ett nummer!
tr_tr: Kurulum ücreti bir sayı olmak zorunda!

source: Hosting plan values exceed reseller maximum values!
ca_es: Els valors dels plans de hosting sobrepassen els màxims pel distribuïdor!
cs_cz: Počet hostingových plánů dosáhl maxima partnera!
eu_es: Hostatze planak bersaltzailearen mugak gainditzen ditu!
fr_fr: Les valeurs du plan d'hébergement dépassent les droits du revendeur !
gl_es: Os valores do plano de hospedaxe exceden os valores máximos do revendedor!
it_it: Il valore dei piani Hosting ha superato il valore massimo!
ja_jp: 代理店の最大値を越えるホスティングプランの値！
nl_nl: Hosting plan waardes overschrijden de reseller zijn maximale waardes!
pl_pl: Wartości planu hostingowego przekraczają maksymalne wartości resellera!
pt_br: Valores de planos de hospedagem excedem os valores máximos de revenda!
pt_pt: O plano de hospedagem excede os valores máximos do revendedor!
sv_se: Webbhotell värdena överstiger återförsäljare maximivärden!
tr_tr: Hosting planı değerleri, bayi azami değerlerini aşıyor!

source: ispCP - Reseller/Edit hosting plan
ca_es: ispCP - Distribuïdor/Editar pla de hosting
es_ar: ispCP - Reseller/Editar plan de hosting
eu_es: ispCP - Bersaltzailea/Aldatu hostatze plana
fr_fr: ispCP - Revendeur/Editer plan d'hébergement
gl_es: ispCP - Revendedor/Editar plano de hospedaxe
it_it: ispCP - Rivenditore/Modificare il piano di hosting
ja_jp: ispCP - 代理店/ホスティングプラン編集
nl_nl: ispCP - Reseller/Wijzig hosting plan
pl_pl: ispCP - Reseller/Edytuj plan hostingowy
pt_br: IspCP - Revendedor / Editar plano de hospedagem
pt_pt: ispCP - Revendedor/Editar plano de hospedagem
sv_se: ispCP - Återförsäljare/Ändra Webbhotell
tr_tr: ispCP - Bayi/Hosting planı düzenle
uk_ua: ispCP - Реселер/Редагування хостінг-плану

source: View hosting plan
ca_es: Veure pla de hosting
cs_cz: Zobrazit plán hostingu
es_ar: Ver plan de hospedaje
eu_es: Ikusi hostatze plana
fr_fr: Afficher les plans d'hébergement
gl_es: Ver plano de hospedaxe
it_it: Visualizza il piano di hsoting
ja_jp: ビュー ホスティングプラン
nl_nl: Bekijk hostingpakket
pl_pl: Pokaż plan hostingowy
pt_br: Ver plano de hospedagem
pt_pt: Ver plano de hospedagem
sv_se: Se Webbhotell
tr_tr: Hosting planlarını göster
uk_ua: Перегляд хостінг-плану

source: User accounts
ca_es: Comptes d'usuari
cs_cz: Uživatelské účty
es_ar: Cuentas de usuario
eu_es: Erabiltzaile kontuak
fr_fr: Comptes utilisateur
gl_es: Contas de usuario
it_it: Account utente
ja_jp: ユーザーアカウント
nb_no: Brukerkonto
nl_nl: Gebruikersaccounts
pl_pl: Konta użytkowników
pt_br: Contas de usuário
pt_pt: Contas de utilizador
sv_se: Användarkonton
tr_tr: Kullanıcı hesapları
uk_ua: Облікові записи користувачів

source: Mail account
ca_es: Compte de correu
cs_cz: Poštovní účet
es_ar: Cuenta de correo
eu_es: Posta elektroniko kontua
fr_fr: Compte de messagerie
gl_es: Conta de correo
it_it: Account Email
ja_jp: メールアカウント
nb_no: Mailkonto
nl_nl: E-Mail account
pl_pl: Konto pocztowe
pt_br: Conta de e-mail
pt_pt: Contas de correio
sv_se: Epost konton
tr_tr: Posta hesabı
uk_ua: Поштова скринька

source: Extras
ca_es: Extres
cs_cz: Doplňky
eu_es: Gehigarriak
it_it: Extra
ja_jp: エクストラ
nb_no: Ekstra
pl_pl: Dodatki
sv_se: Extra
tr_tr: Ekstralar
uk_ua: Додатково

source: %1$s / %2$s of <b>unlimited</b>
ca_es: %1$s / %2$s de <b>il·limitat</b>
cs_cz: %1$s / %2$s z <b>neomezeno</b>
eu_es: %1$s / %2$s <b> mugagabetik</b>
fr_fr: %1$s / %2$s de <b>illimité</b>
gl_es: %1$s / %2$s de <b>ilimitado</b>
it_it: %1$s / %2$s di <b>illimitato</b>
ja_jp: %1$s / %2$s of <b>無制限</b>
nb_no: %1$s / %2$s av <b>ubegrenset</b>
nl_nl: %1$s / %2$s van <b>ongelimiteerd</b>
pl_pl: %1$s / %2$s z <b>nielimitowanych</b>
pt_br: %1$s / %2$s <br/>de<br/> <b>ilimitado</b>
pt_pt: %1$s / %2$s de <b>ilimitado</b>
sv_se: %1$s / %2$s av <b>obegränsat</b>
tr_tr: %1$s / %2$s toplam <b>limitsiz</b>

source: %1$d / %2$d of <b>%3$d</b>
ca_es: %1$d / %2$d de <b>%3$d</b>
cs_cz: %1$d / %2$d z <b>%3$d</b>
eu_es: %1$d / %2$d <b>%3$d</b>-tik
fr_fr: %1$d / %2$d de <b>%3$d</b>
gl_es: %1$d / %2$d de <b>%3$d</b>
it_it: %1$d / %2$d di <b>%3$d</b>
nb_no: %1$d / %2$d av <b>%3$d</b>
nl_nl: %1$d / %2$d van <b>%3$d</b>
pl_pl: %1$d / %2$d z <b>%3$d</b>
pt_br: %1$s / %2$s de <b>%3$s</b>
pt_pt: %1$d / %2$d de <b>%3$d</b>
sv_se: %1$d / %2$d av <b>%3$d</b>
tr_tr: %1$d / %2$d toplam <b>%3$d</b>

source: %1$d / %2$d of <b>unlimited</b>
ca_es: %1$d / %2$d de <b>il·limitat</b>
cs_cz: %1$d / %2$d z <b>neomezeno</b>
eu_es: %1$d / %2$d <b> mugagabetik</b>
fr_fr: %1$d / %2$d de <b>illimité</b>
gl_es: %1$d / %2$d de <b>ilimitado</b>
it_it: %1$d / %2$d of <b>illimitato</b>
ja_jp: %1$d / %2$d of <b>無制限</b>
nb_no: %1$d / %2$d av <b>ubegrenset</b>
nl_nl: %1$d / %2$d van <b>ongelimiteerd</b>
pl_pl: %1$d / %2$d z <b>nielimitowanych</b>
pt_br: %1$s / %2$s <br/>de<br/> <b>ilimitado</b>
pt_pt: %1$d / %2$d de <b>ilimitado</b>
sv_se: %1$d / %2$d av <b>obegränsat</b>
tr_tr: %1$d / %2$d toplam <b>limitsiz</b>
