Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: encoding
ca_es: UTF-8
cs_cz: UTF-8
es_ar: UTF-8
eu_es: UTF-8
fr_fr: UTF-8
gl_es: UTF-8
it_it: UTF-8
ja_jp: UTF-8
nb_no: UTF-8
nl_nl: UTF-8
pl_pl: UTF-8
pt_br: UTF-8
pt_pt: UTF-8
sv_se: UTF-8
tr_tr: UTF-8
uk_ua: UTF-8

source: _: Localised language
ca_es: Catalan
cs_cz: Česky - Czech
es_ar: Español (Argentina)
eu_es: Euskara
fr_fr: Français (France) - French (France)
gl_es: Galego - Galician
it_it: Italian
ja_jp: Japanese
nb_no: Norsk (Bokmål) - Norwegian (Bokmål)
nl_nl: Nederlands - Dutch
pl_pl: Polski - Polish
pt_br: Português (Brazil) - Portuguese (Brasil)
pt_pt: Português (Portugal)
sv_se: Svenska - Swedish
tr_tr: Türkçe
uk_ua: Ukrainian

source: ispCP Omega a Virtual Hosting Control System
ca_es: ispCP Omega un Sistema de control de Hosting
eu_es: ispCP Omega Virtual Hosting Control System-a
fr_fr: ispCP Omega un Système de Contrôle d'Hébergement Virtuel
gl_es: ispCP Omega un Sistema de Control de Hospedaxe Virtual
it_it: ispCP Omega - Virtual Hosting Control System
ja_jp: ispCP Omega バーチャルホスティングコントロールシステム
nl_nl: ispCP Omega een Virtueel Hosting Beheer Systeem
pl_pl: ispCP Omega - System Kontroli Wirtualnym Hostingiem
pt_br: ispCP - Sistema de Controle de Hospedagem Virtual
pt_pt: ispCP Omega um Sistema de Controlo de Hospedagem Virtual
sv_se: ispCP Omega en Virtuell Hosting Kontroll System
tr_tr: ispCP Omega Sanal Barındırma Kontrol Sistemi

source: Administrator login
ca_es: Accedir com a administrador
cs_cz: Přihlášení administrátora
eu_es: Hasi saioa administrari gisa
fr_fr: Identification Administrateur
gl_es: Inicio de sesión de administrador
it_it: Login Amministratore
ja_jp: 管理者ログイン
nl_nl: Beheerder login
pl_pl: Login administratora
pt_br: Login de administrador
pt_pt: Início de Sessão de Administrador
sv_se: Administratör Login
tr_tr: Yönetici Girişi

source: Login
ca_es: Accedir
cs_cz: Přihlášení
es_ar: Iniciar sesión
eu_es: Saioa hasi
fr_fr: Connexion
gl_es: Iniciar sesión
ja_jp: ログイン
pl_pl: Logowanie
pt_br: Entrar
pt_pt: Início de Sessão
tr_tr: Giriş
uk_ua: Ввійти

source: Username
ca_es: Nom d'usuari
cs_cz: Uživatelské jméno
es_ar: Nombre de usuario
eu_es: Erabiltzaile izena
fr_fr: Nom d'utilisateur
gl_es: Nome de usuario
it_it: Nome Utente
ja_jp: ユーザ名
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Usuário
pt_pt: Nome de Utilizador
sv_se: Användarnamn
tr_tr: Kullanıcı adı
uk_ua: Ім'я користувача

source: Password
ca_es: Contrasenya
cs_cz: Heslo
es_ar: Contraseña
eu_es: Pasahitza
fr_fr: Mot de passe
gl_es: Contrasinal
ja_jp: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
pt_pt: Palavra-chave
sv_se: Lösenord
tr_tr: Şifre
uk_ua: Пароль

source: Please enter your login information
ca_es: Si us plau, entra la teva informació d'accés
eu_es: Mesedez sar ezazu saio hasierako informazioa
fr_fr: Veuillez saisir vos information d'authentification
gl_es: Por favor, insire a túa información de inicio de sesión
it_it: Inserisci i tuoi dati di accesso
ja_jp: ログイン情報を入力してください
nb_no: Vennligst skriv inn din log inn informasjon
nl_nl: Geef uw login gegevens in
pl_pl: Podaj dane logowania
pt_br: Por favor forneça seus dados de login
pt_pt: Digite as suas informações de sessão
sv_se: Fyll i din inloggnings uppgifter
tr_tr: Lütfen giriş bilgilerinizi giriniz
uk_ua: Введіть Ваш логін і пароль

source: Secure Connection
ca_es: Connexió segura
cs_cz: Zabezpečené připojení
eu_es: Konexio segurua
fr_fr: Connexion sécurisée
gl_es: Conexión Segura
it_it: Connessione Sicura
ja_jp: 安全な接続
nb_no: Sikker Tilkobling
nl_nl: Beveiligde verbinding
pl_pl: Połączenie szyfrowane
pt_br: Conexão Segura
pt_pt: Ligação Segura
sv_se: Säker uppkoppling
tr_tr: Güvenli Bağlantı

source: Normal Connection
ca_es: Connexió normal
cs_cz: Normální připojení
eu_es: Konexio arrunta
fr_fr: Connexion non sécurisée
gl_es: Conexión Normal
it_it: Connessione Normale
ja_jp: 接続
nb_no: Normal Tilkobling
nl_nl: Normale verbinding
pl_pl: Połączenie nie szyfrowane
pt_br: Conexão Normal
pt_pt: Ligação Normal
sv_se: Normal uppkoppling
tr_tr: Normal Bağlantı

source: Lost password
ca_es: Contrasenya perduda
cs_cz: Zapomenuté heslo
es_ar: No recuerdo mi contraseña
eu_es: Ez dut pasahitza gogoratzen
fr_fr: Récupération des mots de passe perdus
gl_es: Contrasinal esquecido
it_it: Password dimenticata
ja_jp: パスワードを忘れたとき
nb_no: Tapt passord
nl_nl: Wachtwoord verloren
pl_pl: Zapomniałeś hasło?
pt_br: Senha perdida
pt_pt: Palavra-chave perdida
sv_se: Glömt lösenord
tr_tr: Kayıp şifre
uk_ua: Відновити пароль

source: Retrieving lost passwords is currently not possible
ca_es: Actualment no es poden recuperar les contrasenyes perdudes
eu_es: Momentuz ezin da ahaztutako pasahitzak berreskuratu
fr_fr: La récupération des mots de passe est actuellement indisponible !
gl_es: Non se poden recuperar contrasinais esquecidos nestes intres
it_it: Il recupero della password persa attualmente non è possibile
ja_jp: 紛失したパスワードは取得できません。
nb_no: Gjenoppretting av tapte passord er for øyeblikket ikke tilgjengelig
nl_nl: Uw verloren wachtwoord opvragen is op dit moment niet mogelijk
pl_pl: Odzyskanie utraconego hasła jest obecnie niemożliwe
pt_br: Recuperar senhas perdidas atualmente não é possível
pt_pt: Actualmente não é possível recuperar palavras-chave
sv_se: Hämta förlorade lösenord är för närvarande inte möjligt
tr_tr: Kayıp şifreleri almak şimdilik mümkün değil

source: ispCP - Virtual Hosting Control System
ca_es: ispCP - Sistema de control de Hosting
fr_fr: ispCP - Système de Contrôle d'Hébergement Virtuel
gl_es: ispCP - Sistema de Control de Hospedaxe Virtual
it_it: ispCP - Sistema virtuale di controllo dell'hosting
ja_jp: ispCP - バーチャルホスティングコントロールシステム
nl_nl: ispCP - Virtuele Hosting Besturings Systeem
pl_pl: ispCP - System Kontroli Wirtualnym Hostingiem
pt_br: ispCP - Sistema de Controle de Hospedagem Virtual
pt_pt: ispCP - Sistema de Controlo de Hospedagem Virtual
sv_se: ispCP - Virtuell Hosting Kontroll System
tr_tr: ispCP - Sanal Barındırma Kontrol Sistemi

source: Your new password has been sent.
fr_fr: Le nouveau mot de passe a été envoyé
gl_es: O teu novo contrasinal foi enviado.
nl_nl: Het nieuwe wachtwoord werd opgestuurd.
pl_pl: Twoje nowe hasło zostało wysłane.
pt_br: Sua nova senha foi enviada.
pt_pt: A sua nova palavra-chave foi enviada
sv_se: Ditt nya lösenord har skickats.

source: New password could not been sent.
fr_fr: Le nouveau mot de passe n'a pas pu être envoyé !
gl_es: Non foi posíbel enviar o novo contrasinal.
pl_pl: Nowe hasło nie mogło być wysłane.
pt_br: Não foi possível enviar a nova senha.
pt_pt: A nova palavra-chave não pode ser enviada
sv_se: Nya lösenordet kunde inte skickas

source: Your password request has been initiated. You will receive an email with instructions to complete the process. This reset request will expire in %s minutes.
cs_cz: Požadavek na obnovu hesla byl inicializován. Byl Vám odeslán email s instrukcemi pro dokončení procesu. Požadavek vyprší za %s minut.
fr_fr: Votre demande de nouveau mot de passe a été prise en compte. Vous allez recevoir un émail contenant les instructions pour compléter le processus de récupération. Vous disposez de %s minutes pour activer votre nouveau mot de passe.
gl_es: Iniciouse a tua solicitude de contrasinal. Receberás un correo-e coas instrucións para completares o proceso.. Este reinicio caducará en %s minutos.
pl_pl: Twoje żądanie nowego hasła jest w trakcie realizacji. Otrzymasz e-mail z instrukcją by zakończyć proces. Żądanie zresetowania hasła wygaśnie w ciągu %s minut.
pt_br: Sua solicitação de senha foi iniciada. Você receberá um e-mail com instruções para concluir o processo. Este pedido de renovação expira em %s minutos
pt_pt: O pedido da sua palavra-chave foi iniciado. Irá receber uma mensagem de correio com instruções para completar o processo. Este pedido de recuperação irá terminar em %s minutos.
sv_se: Ditt lösenord begäran har inletts. Du kommer att få ett mail med instruktioner för att slutföra processen. Detta återställer begäran kommer ut i %s minuter.

source: Back
ca_es: Enrere
cs_cz: Zpět
es_ar: Atra
eu_es: Atzera
fr_fr: Retour
gl_es: Atrás
it_it: Indietro
ja_jp: 戻る
nb_no: Tilbake
nl_nl: Terug
pl_pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
sv_se: Tillbaka
tr_tr: Geri
uk_ua: Назад

source: User or security code was incorrect!
fr_fr: Erreur : Le code de sécurité est incorrecte !
gl_es: O usuario ou o código de seguridade era incorrecto!
nl_nl: Gebruikers of veiligheidscode was niet correct!
pl_pl: Kod bezpieczeństwa lub nazwa użytkownika jest niepoprawna!
pt_br: Usuário ou código de segurança estavam errados!
pt_pt: Nome de utilizador ou código de segurança incorrecto!
sv_se: Användare eller säkerhetskod var felaktig!

source: Retry
ca_es: Reintentar
es_ar: Reintentar
eu_es: Bersaiatu
fr_fr: Réessayer
gl_es: Tentar de novo
it_it: Riprova
ja_jp: リトライ
nb_no: Prøv igjen
nl_nl: Probeer opnieuw
pl_pl: Powtórz
pt_br: Tentar novamente
pt_pt: Tentar novamente
sv_se: Försök igen
tr_tr: Tekrar dene
uk_ua: Повторити

source: Security code
ca_es: Codi de seguretat
cs_cz: Bezpečnostní kód
es_ar: Código de seguridad
eu_es: Segurtasun kodea
fr_fr: Code de sécurité
gl_es: Código de seguridade
it_it: Codice di sicurezza
ja_jp: セキュリティーコード
nb_no: Sikkerhetskode
nl_nl: Veiligheidscode
pl_pl: Kod zabezpieczający
pt_br: Código de segurança
pt_pt: Código de segurança
sv_se: Säkerhetskod
tr_tr: Güvenlik kodu
uk_ua: Код безпеки

source: (To avoid abuse, we ask you to write the combination of letters on the above picture into the field "Security code")
ca_es: (Per evitar mals usos, et demanem que escriguis la combinació de lletres de sobre la imatge dins del camp "Codi de seguretat"
cs_cz: (Z důvodu ochrany před zneužitím vás žádáme o zapsání kombinace znaků z obrázku do políčka "Bezpečností kód")
eu_es: (Gehiegikeriak ekiditeko, "Segurtasun kodea" izeneko atalean sar ezazu ondoko irudiko hizkiak )
fr_fr: (Pour éviter les abus, nous vous demandons de saisir le code ci-dessus dans le champs "Code de sécurité")
gl_es: (Para evitar abusos, solicitámosche que escribas a combinación de letras, amosada na imaxe inferior, dentro do campo "Código de seguridade")
it_it: (Per prevenire abusi, ti chiediamo di inserire la combinazione di lettere che vedi nell'immagine nel campo "Security code")
ja_jp: （乱用を避けるために、上の画像の「セキュリティーコード」を書いてください）
nb_no: (For å hindre missbruk, må du skrive kombinasjonen av bokstaver i bildet over inn i feltet "Security code")
nl_nl: (Om misbruik te voorkomen, vragen wij u om de bovenstaande combinatie van letters over te nemen in het veld "Security code")
pl_pl: (Aby uniknąć nadużyć, prosimy o wpisanie kombinacji liter z obrazka powyżej do pola "Kod zabezpieczający")
pt_br: (Para evitar abusos, pedimos-lhe que escreva a combinação de letras da Imagem acima no campo "Código de segurança")
pt_pt: (Para evitar abusos, por favor digite a combinação de letras acima no campo "Código de Segurança")
sv_se: (För att undvika missbruk, ber vi dig att skriva bokstavskombinationen på bilden ovan i fältet "Säkerhetskod ")
tr_tr: (Güvenlik için yukarıdaki harfleri "Güvenlik kodu" alanınayazmanız gerekiyor)

source: Request password
ca_es: Sol·licitar contrassenya
es_ar: Solicitar contraseña
eu_es: Pasahitza eskatu
fr_fr: Demander le mot de passe
gl_es: Solicitar contrasinal
it_it: Richiedi password
ja_jp: パスワードの
nb_no: Forespørr passord
nl_nl: Vraag wachtwoord aan
pl_pl: Przypomnienie hasła
pt_br: Solicitar senha
pt_pt: Pedir palavra-chave
sv_se: Begär lösenord
tr_tr: Şifre talep et
uk_ua: Запит пароля

source: ispCP - Admin/Manage users/Add User
ca_es: ispCP - Gestionar usuaris/Afegir usuari
es_ar: ispCP - Admin/Administrar usuarios/Añadir usuario
eu_es: ispCP - Admin/Erabiltzaileak kudeatu/Erabiltzailea gehitu
fr_fr: ispCP - Admin/Gestion utilisateurs/Ajouter un utilisateur
gl_es: ispCP - Administrar/Xestionar usuarios/Engadir Usuario
it_it: ispCP - Admin/Gestione utenti/Aggiungere Utenti
ja_jp: ispCP - 管理者/ユーザー管理/ユーザー追加
nb_no: ispCP - Admin/Administrer brukere/Legg til bruker
nl_nl: ispCP - Beheer/Beheer gebruikers/Voeg Gebruiker Toe
pl_pl: ispCP - Admin/Zarządzaj użytkownikami/Dodaj użytkownika
pt_br: ispCP - Admin/Gerenciar Usuários/Adicionar Usuário
pt_pt: ispCP - Admin/Gerir utilizadores/Adicionar Utilizador
sv_se: ispCP - Administratör/Hantera användare/ Lägg till användare
tr_tr: ispCP - Yönetici/Kullanıcıları Yönet/Kullanıcı Ekle
uk_ua: ispCP - Адміністратор/Керування користувачами/Додавання користувача

source: Incorrect username length or syntax!
ca_es: Llargada o sintaxi del nom d'usuari incorrecta
cs_cz: Nesprávná délka nebo syntaxe uživatelského jména!
eu_es: Erabiltzaile izenean luzera edo sintaxi okerra
fr_fr: Longueur ou syntaxe du nom d'utilisateur incorrecte !
gl_es: Sintaxe ou longo do nome de usuario incorrectos!
it_it: La lunghezza o la sintassi del Nome Utente è errata!
ja_jp: ユーザ名が正しくありません！
nb_no: Ugyldig lengde eller sammensetning av brukernavn
nl_nl: Foutieve gebruikersnaam lengte of syntaxis!
pl_pl: Błędna długość nazwy użytkownika lub składnia!
pt_br: Sintaxe ou comprimento de nome de usuário incorretos!
pt_pt: Syntax ou comprimento do nome de utilizador incorrecto!
sv_se: Felaktig användarnamn i längd eller syntax
tr_tr: Kullanıcı adı uzun veya yazım hatası var

source: The password must be at least %s long and contain letters and numbers to be valid.
cs_cz: Heslo musí být alespoň %s znaků dlouhé a musí obsahovat písmena a čísla.
fr_fr: Le mot de passe doit contenir %s au minimum et être composé de lettres et de chiffres.
gl_es: O contrasinal debe ter polo menos %s de longo e conter letras a números para ser correcto.
it_it: La password deve essere di almeno % s catteri e contenere lettere e numeri per essere valida.
ja_jp: パスワードは %s 文字以上で、文字と数字が含まれている必要があります。
pl_pl: Hasło musi mieć co najmniej %s znaków oraz musi zawierać litery i cyfry.
pt_br: A senha deve ter pelo menos %s caracteres de comprimento e conter letras e números para ser válida
pt_pt: A palavra-chave deve ter pelo menos %s de comprimento e deve conter letras e números para ser válida.
sv_se: Lösenordet måste vara minst %s långa och innehålla bokstäver och siffror för att vara giltig.
tr_tr: Şifre en az %s karakter uzunluğunda ve harf + sayılardan oluşmalıdır.

source: Password data is shorter than %s signs or includes not permitted signs!
ca_es: La contrasenya té menys de %s caràcters o inclou caràcters no permesos!
cs_cz: Heslo je kratší než %s znaků nebo obsahuje nepovolené znaky!
eu_es: Pasahitzaren luzeera %s baino txikiagoa da edo onartzen ez diren zeinuak ditu!
fr_fr: Le mot de passe fait moins de %s caractères ou contient des caractères non autorisés !
gl_es: Os datos de contrasinal son máis curtos de %s signos ou os includes non permiten signos!
it_it: La Password contiene meno di %s caratteri o include caratteri non ammessi!
ja_jp: パスワードデータ %s は短いか、許可されてません！
nl_nl: Wachtwoord data is korter dan %s tekens of bevat niet toegestane tekens!
pl_pl: Hasło jest krótsze niż %s znaków lub zawiera niedozwolone znaki!
pt_br: A senha é menor de %s digitos ou possue caractéres inválidos!
pt_pt: A palavra-chave é mais curta que %s ou incluí characters não permitidos!
sv_se: Lösenord data är kortare än %s tecken eller inkluderar inte tillåtna tecken!
tr_tr: Şifre %s karakterden kısa veya izin verilmeyen işaretler var!

source: Entered passwords do not match!
ca_es: Les contrasenyes entrades són diferents
cs_cz: Zadaná hesla se neshodují!
eu_es: Sartutako pasahitzak ez dira berdinak!
fr_fr: Les mots de passe saisis ne correspondent pas !
gl_es: Os contrasinais inseridos non coinciden!
it_it: Le Passwords inserite non coincidono!
ja_jp: パスワードが正しくありません！
nb_no: Inntastede passord er ikke like!
nl_nl: Ingevoerde paswoorden komen niet met elkaar overeen!
pl_pl: Wprowadzone hasła nie są jednakowe!
pt_br: As senhas digitadas não são iguais!
pt_pt: As palavras-chave não coincidem!
sv_se: Angivet lösenord matchar inte!
tr_tr: Girilen şifreler eşleşmiyor

source: Incorrect email length or syntax!
ca_es: Llargada o sintaxi del correu incorrecta
cs_cz: Nesprávná délka nebo syntaxe emailu!
eu_es: Posta elektronikoan luzera edo sintaxi okerra
fr_fr: Longueur ou syntaxe de l'adresse e-mail incorrecte !
gl_es: Sintaxe ou longo do correo-e incorrectos!
it_it: La lunghezza o la sintassi della Email è errata!
ja_jp: メールが正しくありません！
nb_no: Ugyldig sammensetning eller lengde på email!
nl_nl: Foutieve email lengte of syntaxis!
pl_pl: Błędna długość nazwy email lub składnia
pt_br: Sintaxe ou comprimento incorreto para e-mail!
pt_pt: Comprimento ou sintax do endereço de correio incorrecto!
sv_se: Felaktig epost i längd eller syntax
tr_tr: Eposta uzun veya yazım hatası var

source: This user name already exist!
ca_es: Aquest nom d'usuari ja existeix
cs_cz: Uživatelské jméno již existuje!
es_ar: Ya existe este nombre de usuario!
eu_es: Erabiltzaile hau dagoeneko badago!
fr_fr: Ce nom d'utilisateur est déjà attribué !
gl_es: Este nome de usuario xa existe!
it_it: Questo nome utente è già esistente!
ja_jp: 既に同名のユーザーが存在しています！
nb_no: Dette brukernavnet er allerede i bruk!
nl_nl: Deze gebruikersnaam bestaat al!
pl_pl: Ta nazwa użytkownika już istnieje!
pt_br: Nome de usuário já cadastrado!
pt_pt: Este nome de utilizador já existe!
sv_se: Detta användarnamn finns redan!
tr_tr: Bu kullanıcı adı zaten kullanılıyor
uk_ua: Цей користувач уже існує!

source: Empty data or wrong field!
ca_es: Dades buides o camp incorrecte
cs_cz: Nevyplněné údaje nebo chybné políčko!
es_ar: Falta información o campo incorrecto!
eu_es: Datua zurian edo okerreko atala!
fr_fr: Données manquantes ou erreur de saisie !
gl_es: Datos baleiros ou campo con erros!
it_it: Dati vuoti o campo sbagliato!
ja_jp: 間違い、または空欄があります！
nb_no: Ingen data eller feil felt!
nl_nl: Geen gegevens of verkeerd veld!
pl_pl: Brak danych lub niewłaściwe pole!
pt_br: Campo vazio ou com erro!
pt_pt: Sem informação ou campo errado!
sv_se: Tomma data eller fel område!
tr_tr: Boş veri veya hatalı alan
uk_ua: Не введені або невірні дані!

source: Passwords don't match!
ca_es: Les contrasenyes no són iguals!
cs_cz: Heslo nenalezeno!
eu_es: Pasahitzak ez datoz bat!
fr_fr: Les mots de passe ne correspondent pas !
gl_es: Os contrasinais non coinciden!
it_it: Le Passwords non coincidono!
ja_jp: パスワードが違います！
nb_no: Passordene er ikke like!
nl_nl: Paswoorden komen niet met elkaar overeen!
pl_pl: Hasła nie pasują do siebie!
pt_br: As senhas não são iguais!
pt_pt: As palavras-chave não coincidem
sv_se: Lösenorden stämmer inte överäns!
tr_tr: Şifreler uyuşmuyor!

source: Add admin
ca_es: Afegir administrador
cs_cz: Přidat administrátora
es_ar: Añadir administrador
eu_es: Administratzailea gehitu
fr_fr: Ajouter un administrateur
gl_es: Engadir administrador
it_it: Aggiungi amministratore
ja_jp: 管理者追加
nb_no: Legg til admin
nl_nl: Beheerder toevoegen
pl_pl: Dodaj administratora
pt_br: Adicionar administrador
pt_pt: Adicionar admin
sv_se: Lägg till administratör
tr_tr: Yönetici ekle
uk_ua: Додати адміністратора

source: Core data
ca_es: Dades principals
cs_cz: Základní údaje
es_ar: Datos importantes
eu_es: Datu nagusiak
fr_fr: Données principales
gl_es: Datos básicos
it_it: Dati principali
ja_jp: 基本情報
nb_no: Kjernedata
nl_nl: Kern gegevens
pl_pl: Treść wiadomości
pt_br: Dados principais
pt_pt: Dados do Core
sv_se: Kärn data
tr_tr: Core verisi
uk_ua: Загальні відомості

source: Repeat password
ca_es: Repeteix la contrasenya
cs_cz: Zopakovat heslo
eu_es: Pasahitza errepikatu
fr_fr: Confirmation du mot de passe
gl_es: Repite o contrasinal
it_it: Ripeti la Password
ja_jp: パスワード再入力
nb_no: Gjenta passord
nl_nl: Herhaal paswoord
pl_pl: Powtórz hasło
pt_br: Repetir senha
pt_pt: Repetir palavra-chave
sv_se: Upprepa läsenord
tr_tr: Şifreyi tekrar girin

source: Email
ca_es: Correu
eu_es: Posta elektronikoa
fr_fr: Adresse émail
gl_es: Correo-e
it_it: Indirizzo email
ja_jp: 電子メール
pl_pl: Poczta
pt_pt: Endereço de Correio
sv_se: Epost
tr_tr: Eposta
uk_ua: Електронна пошта

source: Additional data
ca_es: Dades addicionals
cs_cz: Doplňující údaje
es_ar: Información adicional
eu_es: Datu gehigarriak
fr_fr: Données additionnelles
gl_es: Datos adicionais
it_it: Dati aggiuntivi
ja_jp: 追加データ
nb_no: Tilleggsinformasjon
nl_nl: Extra gegevens
pl_pl: Dodatkowe informacje
pt_br: Dados adicionais
pt_pt: Informação adicional
sv_se: Tilläggs data
tr_tr: Ek veri
uk_ua: Додаткові відомості

source: First name
ca_es: Nom
cs_cz: Křestní jméno
es_ar: Nombre
eu_es: Izena
fr_fr: Prénom
gl_es: Nome
it_it: Nome
ja_jp: 名字
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_br: Primeiro nome
pt_pt: Primeiro nome
sv_se: Förnamn
tr_tr: Ad
uk_ua: Ім'я

source: Last name
ca_es: Cognom
cs_cz: Příjmení
es_ar: Apellido
eu_es: Abizena
fr_fr: Nom
gl_es: Apelido
it_it: Cognome
ja_jp: 名前
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Último nome
pt_pt: Último nome
sv_se: Efternamn
tr_tr: Soyad
uk_ua: Прізвище

source: Gender
ca_es: Gènere
cs_cz: Pohlaví
eu_es: Sexua
fr_fr: Genre
gl_es: Sexo
it_it: Sesso
ja_jp: 性別
nb_no: Kjønn
nl_nl: Geslacht
pl_pl: Płeć
pt_br: Sexo
pt_pt: Sexo
sv_se: Kön
tr_tr: Cinsiyet

source: Male
ca_es: Home
cs_cz: muž
eu_es: Gizonezkoa
fr_fr: Masculin
gl_es: Home
it_it: Maschile
ja_jp: 男性
nb_no: Mann
nl_nl: Man
pl_pl: Mężczyzna
pt_br: Masculino
pt_pt: Masculino
sv_se: Man
tr_tr: Erkek

source: Female
ca_es: Dona
cs_cz: žena
eu_es: Emakumezkoa
fr_fr: Féminin
gl_es: Muller
it_it: Femminile
ja_jp: 女性
nb_no: Dame
nl_nl: Vrouw
pl_pl: Kobieta
pt_br: Feminino
pt_pt: Feminino
sv_se: Kvinna
tr_tr: Kadın

source: Unknown
ca_es: Desconegut
cs_cz: Neznámý
es_ar: Desconocido
eu_es: Ezezaguna
fr_fr: Inconnu
gl_es: Descoñecido
it_it: Sconosciuto
ja_jp: 不明
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
sv_se: Okänd
tr_tr: Bilinmiyor
uk_ua: Невідомо

source: Company
ca_es: Empresa
cs_cz: Společnost
es_ar: Compañia
eu_es: Lantokia
fr_fr: Société
gl_es: Empresa
it_it: Azienda
ja_jp: 会社
nb_no: Firma
nl_nl: Bedrijf
pl_pl: Firma
pt_br: Empresa
pt_pt: Empresa
sv_se: Företag
tr_tr: Şirket
uk_ua: Компанія

source: Zip/Postal code
ca_es: Codi postal
cs_cz: Směrovací číslo
es_ar: Código postal
eu_es: Posta kodea
fr_fr: Code postal
gl_es: Código Postal
it_it: Codice postale
ja_jp: 郵便番号
nb_no: Postnummer
nl_nl: Postcode
pl_pl: Kod pocztowy
pt_br: CEP/Código postal
pt_pt: Código Postal
sv_se: Postnr
tr_tr: Posta kodu
uk_ua: Поштовий індекс

source: City
ca_es: Ciutat
cs_cz: Město
es_ar: Ciudad
eu_es: Hiria
fr_fr: Ville
gl_es: Cidade
it_it: Città
ja_jp: 市区町村
nb_no: By
nl_nl: Stad
pl_pl: Miasto
pt_br: Cidade
pt_pt: Cidade
sv_se: Stad
tr_tr: Şehir
uk_ua: Місто

source: State/Province
cs_cz: Okres
fr_fr: Région / Département
gl_es: Estado/Provincia
nl_nl: Staat/Provincie
pl_pl: Województwo
pt_br: Estado / Província
pt_pt: Distrito
sv_se: Län/Landskap

source: Country
ca_es: País
cs_cz: Stát
es_ar: País
eu_es: Herria
fr_fr: Pays
gl_es: País
it_it: Paese
ja_jp: 国
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_br: País
pt_pt: País
sv_se: Land
tr_tr: Ülke
uk_ua: Країна

source: Street 1
ca_es: Carrer 1
cs_cz: Ulice 1
es_ar: Domicilio 1
eu_es: Kalea 1
fr_fr: Rue 1
gl_es: Rúa 1
it_it: Via 1
ja_jp: 建物名
nb_no: Adresse 1
nl_nl: Straat 1
pl_pl: Ulica 1
pt_br: Endereço 1
pt_pt: Rua 1
sv_se: Gatuadress 1
tr_tr: Adres 1
uk_ua: Вулиця 1

source: Street 2
ca_es: Carrer 2
cs_cz: Ulice 2
es_ar: Domicilio 2
eu_es: Kalea 2
fr_fr: Rue 2
gl_es: Rúa 2
it_it: Via 2
ja_jp: 番地
nb_no: Adresse 2
nl_nl: Straat 2
pl_pl: Ulica 2
pt_br: Endereço 2
pt_pt: Rua 2
sv_se: Gatuadress 2
tr_tr: Adres 2
uk_ua: Вулиця 2

source: Phone
ca_es: Telèfon
cs_cz: Telefon
es_ar: Teléfono
eu_es: Telefonoa
fr_fr: Téléphone
gl_es: Teléfono
it_it: Telefono
ja_jp: 電話番号
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
pt_pt: Telefone
sv_se: Telefon
tr_tr: Telefon
uk_ua: Телефон
