Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: This IP (%s) is not assigned to any network card!
cs_cz: Tato IP adresa (%s) není přiřazena k žádné síťové kartě!
fr_fr: L'adresse IP (%s) n'est attachée à aucune carte réseau !
gl_es: Este IP (%s) non está asignado a tarxeta de rede ningunha!
pl_pl: Ten IP (%s) nie został przypisany do żadnej karty sieciowej!
pt_br: Este IP (%s) não é atribuído a nenhuma placa de rede!
pt_pt: Este IP (%s) não está atríbuido a nenhuma placa de rede!
sv_se: Denna IP (%s) är inte tilldelas någon nätverkskort!

source: Couldn't check for updates! Website not reachable.
ca_es: No es poden comprovar les actualitzacions! La web no es troba disponible.
eu_es: Ezin izan da begiratu eguneratzeak! Webgunea ezin da aurkitu.
fr_fr: Impossible de vérifier si de nouvelles mises à jour son disponible ! Le site distant ne répond pas.
gl_es: Non se pode comprobar se hai actualizacións! Sitio web non dispoñible.
it_it: Non posso verificare gli aggiornamenti! Il sito web non è raggiungibile.
ja_jp: アップデートがないかどうか確認できませんでした！ webサイトに届きません。
nb_no: Kunne ikke sjekke etter oppdateringer! Websiden er ikke tilgjengelig.
nl_nl: Kan niet naar nieuwe update zoeken ! Website is niet te bereiken.
pl_pl: Nie można sprawdzić czy są aktualizacje! Strona jest niedostępna.
pt_br: Não foi possível verificar se há atualizações! Site não acessível.
pt_pt: Não foi possível verificar por actualizações! O site está inacessível!
sv_se: Kunde inte söka efter uppdateringar! Webbplats inte kan nås.
tr_tr: Güncellemelere bakılamıyor. Site ulaşılabilir değil

source: Email and FTP accounts
ca_es: Comptes FTP i de correu
cs_cz: E-mailové a FTP účty
es_ar: Cuentas de eMail y FTP
eu_es: Posta elektroniko eta FTP kontuak
fr_fr: Comptes de messagerie et comptes FTP
gl_es: Contas de correo-e e FTP
it_it: Account email e FTP
ja_jp: メールとFTPのアカウント
nb_no: Email og FTP kontoer
nl_nl: E-mail en FTP accounts
pl_pl: Konta poczty i FTP
pt_br: Contas de e-mail e FTP
pt_pt: Contas de FTP e de Correio
sv_se: Epost och FTP konton
tr_tr: Eposta ve FTP hesapları
uk_ua: Користувачі E-mail і FTP

source: Add mail user
ca_es: Afegir usuari de correu
cs_cz: Přidat uživatele pošty
es_ar: Añadir usuario de correo
eu_es: Gehitu posta elektroniko erabiltzailea
fr_fr: Ajouter un compte de messagerie
gl_es: Engadir usuario de correo
it_it: Aggiungi utente Email
ja_jp: メールユーザー追加
nb_no: Legg til mail bruker
nl_nl: Mail gebruiker toevoegen
pl_pl: Dodaj użytkownika poczty
pt_br: Adicionar usuário de e-mail
pt_pt: Adicionar utilizador de correio
sv_se: Lägg till epost konto
tr_tr: Posta kullanıcısı ekle
uk_ua: Додати поштову скриньку

source: Filemanager
ca_es: Administrador de fitxers
cs_cz: Souborový manažer
es_ar: Administrador de Archivos
eu_es: Artxibo kudeaketa
fr_fr: Gestionnaire de fichiers
gl_es: Filemanager (xestor de arquivos)
ja_jp: ファイルマネージャー
nb_no: Filbehandler
nl_nl: Bestandbeheerder
pl_pl: Menadżer plików
pt_br: Gerenciador de arquivos
pt_pt: Gestor de Ficheiros
sv_se: Filhanterare
tr_tr: Dosya yöneticisi
uk_ua: Менеджер файлів

source: Web statistics
ca_es: Estadístiques web
cs_cz: Statistiky webu
eu_es: Web estatistikak
fr_fr: Statistiques Web
gl_es: Estatísticas web
it_it: Statistiche Web
ja_jp: Web統計
nb_no: Web statistikk
nl_nl: Web statistieken
pl_pl: Statystyki WWW
pt_br: Estatísticas da Web
pt_pt: Estatísticas Web
sv_se: Webbstatistik
tr_tr: Web istatistikleri

source: Group/User management
ca_es: Administració d'usuaris/grups
cs_cz: Správa uživatelů/skupin
eu_es: Taldea/Erabiltzaile Kudeaketa
fr_fr: Gestion des accès par groupe et utilisateur
gl_es: Xestión de Grupo/Usuario
it_it: Gestione Gruppi/Utenti
ja_jp: グループ/ユーザ管理
nl_nl: Groep/Gebruiker beheer
pl_pl: Menadżer grup/użytkowników
pt_br: Grupo / Gerenciar usuário
pt_pt: Gestão de grupos/Utilizadores
sv_se: Grupp/Användare administration
tr_tr: Grup/Kullanıcı yönetimi

source: Email Accounts
ca_es: Comptes de correu
cs_cz: E-mailové účty
es_ar: Cuentas de eMail
eu_es: Posta elektroniko kontuak
fr_fr: Comptes de messagerie
gl_es: Contas de Correo-e
it_it: Gestione Email
ja_jp: メールアカウント
nb_no: Email Kontoer
pl_pl: Konta Pocztowe
pt_br: Contas de e-mail
pt_pt: Contas de correio
sv_se: Epost Konton
tr_tr: Eposta hesapları
uk_ua: Поштові скриньки

source: FTP Accounts
ca_es: Comptes FTP
cs_cz: FTP účty
es_ar: Cuentas FTP
eu_es: FTP kontuak
fr_fr: Comptes FTP
gl_es: Contas de FTP
it_it: Gestione FTP
ja_jp: FTPユーザー
nb_no: FTP Kontoer
pl_pl: Konta FTP
pt_br: Contas de FTP
pt_pt: Contas de FTP
sv_se: FTP Konton
tr_tr: FTP Hesapları
uk_ua: Користувачі FTP

source: Update Hosting Package
ca_es: Actualitzar pla de hosting
cs_cz: Vylepšit hostingový balíček
eu_es: Eguneratu Hostatze Paketea
fr_fr: Changer d'offre d'hébergement
gl_es: Paquete de Actualización de Hospedaxe
it_it: Aggiornare Pacchetto Hosting
ja_jp: ホスティングパッケージ更新
nl_nl: Update Hosting Pakket
pl_pl: Zaktualizuj Plan Hostingowy
pt_br: Atualizar pacote de hospedagem
pt_pt: Actualizar Pacote de Hospedagem
sv_se: Uppdatera Webbhotell Paket
tr_tr: Hosting Pakedini Güncelle

source: Add DNS zone's record
cs_cz: Přidat DNS záznam
fr_fr: Créer un enregistrement DNS personnalisé
gl_es: Engadir información de zona DNS
pl_pl: Dodaj wpis strefy w DNS
pt_br: Adicionar novo registro de zona de DNS
pt_pt: Adicionar registo de zona DNS
sv_se: Lägg DNS zon meritlista

source: Manage SSL certificate
cs_cz: Správa SSL certifikátu
fr_fr: Gestion du certificat SSL
gl_es: Xestionar certificado SSL
pl_pl: Zarządzaj certyfikatem SSL
pt_br: Gerenciar certificado SSL
pt_pt: Gerir certificado SSL
sv_se: Administratera SSL certifikat

source: Domain mail
ca_es: Correu del domini
cs_cz: Doménový mail
es_ar: Correo del dominio
eu_es: Domeinuaren posta
fr_fr: Email du domaine
gl_es: Correo do dominio
it_it: Email dominio
ja_jp: ドメインメール
nb_no: Domene mail
nl_nl: Domein mail
pl_pl: Poczta domeny
pt_br: Conta de e-mail do domínio
pt_pt: Correio do domínio
sv_se: Domän epost
tr_tr: Domain postası
uk_ua: Пошта домену

source: Email forward
ca_es: Redirecció de correu
cs_cz: Přesměrování pošty
es_ar: Reenvio de email
eu_es: Posta elektronikoa aurrerantz
fr_fr: Transféré vers
gl_es: Redirección de correo-e
it_it: Inoltro email
ja_jp: 転送メール
nb_no: Email videresending
nl_nl: E-mail doorsturing
pl_pl: Przekierowanie poczty
pt_br: Redirecionamento de e-mail
pt_pt: Encaminhamento de correio
sv_se: Epost vidarbefodra
tr_tr: Eposta yönlendirme
uk_ua: Пересилання пошти

source: Alias mail
ca_es: Correu d'àlies
es_ar: Normal<br>(Alias de correo)
eu_es: Ezizenaren posta
fr_fr: Adresse e-mail de l'alias
gl_es: Correo do alias
it_it: Alias email
ja_jp: エイリアスメール
nb_no: Mail peker
nl_nl: Alias e-mail
pl_pl: Alias pocztowy
pt_br: Alias de e-mail
pt_pt: Aliás do correio
sv_se: Alias epost
tr_tr: Alias postası
uk_ua: Поштовий аліас

source: Alias forward
ca_es: Redirecció d'àlies
cs_cz: Přesměrování aliasu
es_ar: Reenvío de<br>Alias
eu_es: Ezizenen aurrera jarraitzea
fr_fr: Transfert de l'alias
gl_es: Redirección de alias
it_it: Redirezione all'URL
ja_jp: エイリアスフォワード
nb_no: Peker videresending
nl_nl: Alias doorsturing
pl_pl: Przekierowanie aliasu
pt_br: Alias de redirecionamento
pt_pt: Aliás de encaminhamento
sv_se: Alias vidarbefodra
tr_tr: Alias yönlendirme
uk_ua: Перенаправити аліас

source: Subdomain mail
ca_es: Correu de subdomini
cs_cz: Email subdomény
es_ar: Correo del subdominio
eu_es: Azpidomeinuen posta
fr_fr: Adresse e-mail du sous-domaine
gl_es: Correo do subdominio
it_it: Email sottodominio
ja_jp: サブドメインメール
nb_no: Mail for underdomene
nl_nl: Subdomein mail
pl_pl: Poczta w subdomenie
pt_br: E-mail de subdomínio
pt_pt: Correio do sub-domínio
sv_se: Underdomän epost
tr_tr: Subdomain postası
uk_ua: Пошта піддомена

source: Subdomain forward
ca_es: Redirecció de subdomini
cs_cz: Přesměrování subdomény
es_ar: Redireccionamiento<br>de subdominio
eu_es: Azpidomeinuen aurrera jarraitzea
fr_fr: Redirection du sous-domaine
gl_es: Redirección do subdominio
it_it: Redirezione del sottodominio
ja_jp: サブドメイン転送
nb_no: Videresending av underdomene
nl_nl: Subdomein doorsturing
pl_pl: Przekierowanie subdomeny
pt_br: Redirecionamento de subdomínio
pt_pt: Sub-domínio de encaminhamento
sv_se: Underdomän skicka vidare
tr_tr: Subdomain yönlendirme
uk_ua: Перенаправлення піддомену

source: Alias subdomain mail
fr_fr: Adresse e-mail du sous-domaine
gl_es: Correo de alias de subdominio
ja_jp: エイリアスサブドメインメール
nl_nl: Alias subdomein mail
pl_pl: Poczta aliasu subdomeny
pt_br: Alias de e-mail de subdomínio
pt_pt: Alias do correio de sub-domínio
sv_se: Alias underdomän epost
tr_tr: Subdomain postası

source: Alias subdomain forward
fr_fr: Re-direction du sous-domaine
gl_es: Redirección do alias do subdominio
ja_jp: エイリアスサブドメイン転送
nl_nl: Alias subdomein doorsturing
pl_pl: Przekierowanie aliasu subdomeny
pt_br: Alias de redirecionamento de subdomínio
pt_pt: Encaminhamento do aliás do sub-domínio
sv_se: Alias underdomän skicka vidare
tr_tr: Subdomain yönlendirme

source: Unknown type
ca_es: Tipus desconegut
cs_cz: Neznámý typ
es_ar: tipo desconocido
eu_es: Mota ezezaguna
fr_fr: Type inconnu
gl_es: Tipo descoñecido
it_it: Tipo sconosciuto
ja_jp: 不明
nb_no: Ukjent type
nl_nl: Onbekend type
pl_pl: Nieznany typ
pt_br: Tipo desconhecido
pt_pt: Tipo desconhecido
sv_se: Okänd typ
tr_tr: Bilinmeyen tip
uk_ua: Невідомий тип

source: Welcome {USERNAME} to ispCP!
ca_es: Benvigut {USERNAME} al panell de control ispCP!
eu_es: Ongi etorri {USERNAME} ispCP-ra!
fr_fr: Bienvenue {USERNAME} sur ispCP !
gl_es: Benvido ao ispCP, {USERNAME}!
it_it: Benvenuto {USERNAME} in ispCP!
ja_jp: {USERNAME} さんispCPへようこそ！
nb_no: Velkommen {USERNAME} til ispCP!
nl_nl: Welkom {USERNAME} tot ispCP!
pl_pl: Witaj {USERNAME} w systemie ispCP!
pt_br: Bem vindo {USERNAME} ao ispCP!
pt_pt: Bemvindo {USERNAME} do ispCP!
sv_se: Välkommen {USERNAME} till ispCP!
tr_tr: ispCP'ye Hoşgeldiniz {USERNAME}

source: Hello {NAME}! A new ispCP account has been created for you. Your account information: User type: {USERTYPE} User name: {USERNAME} Password: {PASSWORD} Remember to change your password often and the first time you login. You can login right now at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Statistics: http://{USERNAME}/stats/ User name: {USERNAME} Password: {PASSWORD} Best wishes with ispCP! The ispCP Team.
fr_fr: Bonjour {NAME}! Un nouveau compte ispCP viens d'être créé pour vous. Les information relatives à votre compte sont : Type d'utilisateur : {USERTYPE} Nom d'utilisateur : {USERNAME} Mot de passe : {PASSWORD} Pensez à modifier votre mot de passe fréquemment et surtout, lors de votre première connexion. Vous pouvez vous connecter dès maintenant à l'adresse http://{BASE_SERVER_VHOST} Bonne continuation avec ispCP ! L'équipe ispCP.
gl_es: Ola {NAME}! Creouse unha nova conta do ispCP para ti. A información da túa conta é: Tipo de usuario: {USERTYPE} Nome de usuario: {USERNAME} Contrasinal: {PASSWORD} Lembra mudar o teu contrasinal a miúdo e a primeira vez que inicies unha sesión. Podes iniciar sesión agora mesmo en {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Estatísticas: http://{USERNAME}/stats/ Nome de usuario: {USERNAME} Contrasinal: {PASSWORD} Os nosos mellores desexos co ispCP! O equipo do ispCP.
nl_nl: Hallo {NAME}! Een nieuw ispCP account is voor u aangemaakt. Uw account informatie: Gebruikers type: {USERTYPE} Gebruikersnaam: {USERNAME} Wachtwoord: {PASSWORD} Vergeet niet uw wachtwoord bij de eerste keer inloggen en regelmatig te veranderen U kan nu inloggen op {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Statistieken: http://{USERNAME}/stats/ gebruikersnaam: {USERNAME} Wachtwoord: {PASSWORD} Succes met het ispCP Systeem! Het ispCP Team.
pl_pl: Witaj {NAME}! Zostało utworzone Twoje nowe konto w ispCP. Informacje o Twoim koncie: Typ użytkownika: {USERTYPE} Nazwa użytkownika: {USERNAME} Hasło: {PASSWORD} Pamiętaj o częstej zmianie hasła oraz po pierwszym zalogowaniu. Możesz się teraz zalogować pod tym adresem {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Statystyki domeny: http://{USERNAME}/stats/ Nazwa użytkownika: {USERNAME} Hasło: {PASSWORD} Powodzenia z systemem ispCP! Zespół ispCP.
pt_br: Olá {NAME}! Uma nova conta ispCP foi criada para você. Informações da sua conta: Tipo de usuário: {USERTYPE} Nome de usuário: {USERNAME} Senha: {PASSWORD} Lembre-se de alterar a sua senha assim que efetuar login pela primeira vez. Você pode entrar agora em {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Estatísticas: http://{USERNAME}/stats/ Nome de Usuário: {USERNAME} Password: {PASSWORD} Felicidades com ispCP! Equipe ispCP.
pt_pt: Olá {NAME}! Uma nova conta ispCP foi criada para si. A sua informação de conta: Tipo de utilizador: {USERTYPE} Nome de utilizador: {USERNAME} Palavra-chave: {PASSWORD} Lembre-se de alterar a palavra-chave quando iniciar sessão. Pode iniciar sessão agora em {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Estatísticas: http://{USERNAME}/stats/ Nome de utilizador: {USERNAME} Palavra-chave: {PASSWORD} Felicidades com o ispCP! A equipa do ispCP.
sv_se: Hej {NAME}! Ett nytt ispCP konto har skapats för dig. Ditt konto: Användar typ: {USERTYPE} Användarnamn: {USERNAME} Lösenord: {PASSWORD} Kom ihåg att byta lösenord ofta och första gången du loggar in. Du kan logga in nu på {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Statistik: http://{USERNAME}/stats/ Användarnamn: {USERNAME} Lösenord: {PASSWORD} Önskar ispCP! ispCP Team.

source: Please activate your new ispCP password!
ca_es: Si us plau activeu la nova contrasenya del panell de control!
eu_es: Mesedez gaitu zure ispCP pasahitz berria!
fr_fr: Veuillez activer votre nouveau mot de passe ispCP !
gl_es: Por favor, activa o teu novo contrasinal do ispCP!
it_it: Prego, attivare la tua nuova password ispCP!
ja_jp: 新しいispCPパスワードを有効にしてください！
nb_no: Venligst akriver ditt nye ispCP passord!
nl_nl: Activeer aub uw nieuwe ispCP wachtwoord!
pl_pl: Aktywuj nowe hasło do panelu ispCP!
pt_br: Por favor ative a sua nova senha do ispCP!
pt_pt: Por favor active a sua nova palavra-chave ispCP
sv_se: Vänligen aktivera ditt nya ispCP lösenord!
tr_tr: Lütfen, yeni ispCP şifrenizi aktif ediniz!

source: Hello {NAME}! Use this link to activate your new ispCP password: {LINK} Good Luck with the ispCP System The ispCP Team
ca_es: Benvolgut {NAME}! Cliqueu sobre el link per activar la nova contrasenya al panell de control: {LINK} L'equip de ispCP
eu_es: Kaixo {NAME}! Erabili esta hau ispCP-ko zure pasahitz berria gaitzeko: {LINK} Zorte on ispCP Sistemarekin ispCP Taldea
fr_fr: Bonjour {NAME} ! Veuillez utilisez le lien suivant pour activer votre nouveau mot de passe ispCP : {LINK} Bonne continuation avec ispCP ! L'équipe ispCP.
gl_es: Ola {NAME}! Emprega esta ligazón para activar o teu novo contrasinal do ispCP: {LINK} Boa sorte co Sistema ispCP O equipo do ispCP
it_it: Salve {NAME}! Usa questo link per attivare la nuova password: {LINK} Buon lavoro con il sistema ispCP Il Team ispCP
ja_jp: こんにちは {NAME} さん！ 次のリンクを使い新しいispCPパスワードを有効にしてください： {LINK} ispCPシステムで幸運を！ ispCPチーム
nb_no: Hei {NAME}! Bruk denne linken når du skal aktivere ditt ispCP passord: {LINK} Lykke til med ispCP systemet Hilsen ispCP Team
nl_nl: Hallo {NAME}! Gebruik deze link om uw ispCP wachtwoord te activeren: {LINK} Succes met het ispCP Systeem Het ispCP Team.
pl_pl: Witaj {NAME}! Kliknij na poniższy link, aby aktywować nowe hasło do panelu ispCP: {LINK} Powodzenia z systemem ispCP Zespół ispCP
pt_br: Olá {NAME}! Use este link para ativar sua nova senha ispCP: {LINK} Felicidades com ispCP! Equipe ispCP.
pt_pt: Olá {NAME}! Use esta ligação para activar a sua nova palavra-chave ispCP: {LINK} Boa Sorte com o sistema ispCP A equipa ispCP
sv_se: Hej {NAME}! Använd denna länk för att aktivera ditt nya ispCP lösenord: {LINK} Lycka till med ispCP System ispCP Team
tr_tr: Merhaba {NAME}! Bu linki kullanarak ispCP şifrenizi aktif ediniz: {LINK} ispCP Sisteminde iyi şanslar dileriz! ispCP Takımı

source: Your new ispCP login!
ca_es: El vostre nou login a ispCP!
eu_es: Zure ispCP izen emate berria
fr_fr: ispCP - Vos nouvelles informations d'authentification !
gl_es: Os teus novos datos de acceso ao ispCP!
it_it: Il tuo nuovo accesso ispCP!
ja_jp: 新しいispCPログイン！
nb_no: Din nye ispCP login!
nl_nl: Uw nieuwe ispCP login!
pl_pl: Twój nowy login w systemie ispCP!
pt_br: Seu novo login ispCP!
pt_pt: A sua nova sessão ispCP
sv_se: Din nya ispCP inloggning!
tr_tr: Yeni ispCP giriş bilgileriniz!

source: Hello {NAME}! Your user name is: {USERNAME} Your password is: {PASSWORD} You can login at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Best wishes with ispCP! The ispCP Team
fr_fr: Bonjour {NAME} ! Votre identifiant est : {USERNAME} Votre mot de passe est : {PASSWORD} Vous pouvez vous connecter sur {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Bonne continuation avec ispCP L'équipe ispCP
gl_es: Ola {NAME}! O teu nome de usuario é: {USERNAME} O teu contrasinal é: {PASSWORD} Podes iniciar sesión indo a {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Os nosos mellores desexos co ispCP! O equipo do ispCP
nb_no: Hei {NAME}! Ditt brukerna: {USERNAME} Ditt passord er: {PASSWORD} Du kan logge inn på {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Best wishes with ispCP! The ispCP Team
nl_nl: Hallo {NAME}! Uw gebruikersnaam is: {USERNAME} Uw wachtwoord is: {PASSWORD} U kunt inloggen op {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Succes met het ispCP Systeem Het ispCP Team.
pl_pl: Witaj {NAME}! Twoja nazwa użytkownika to: {USERNAME} Twoje hasło to: {PASSWORD} Możesz się zalogować pod adresem {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Powodzenia z systemem ispCP! Zespół ispCP
pt_br: Olá {NAME}! Seu nome de usuário é: {USERNAME} A senha é: {PASSWORD} Você pode entrar em {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Felicidades com ispCP! Equipe ispCP.
pt_pt: Olá {NAME}! O seu nome de utilizador é: {USERNAME} A sua palavra-chave é: {PASSWORD} Pode iniciar sessão em {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Felicidades com o ispCP! A equipa ispCP
sv_se: Hej {NAME}! Ditt användarnamn är: {USERNAME} Ditt lösenord är {PASSWORD} Du kan logga in på {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Önskar ispCP! ispCP Team

source: Confirmation for domain order {DOMAIN}!
ca_es: Confirmació per la comanda de domini {DOMAIN}!
cs_cz: Potvrzení pro objednávku domény {DOMAIN}!
eu_es: Baieztapena domeinu eskaerarentzat {DOMAIN}i
fr_fr: Domaine {DOMAIN} - Confirmation de la commande !
gl_es: Confirmación do pedido de dominio {DOMAIN}!
it_it: Conferma dell'ordine per il dominio {DOMAIN}!
ja_jp: ドメインオーダー {DOMAIN} の確認！
nl_nl: Confirmatie van uw bestelling voor het domein {DOMAIN}!
pl_pl: Potwierdzenie zamówienia domeny {DOMAIN}!
pt_br: Confirmação para o pedido do domínio {DOMAIN}!
pt_pt: Confirmação para a compra do domínio {DOMAIN}!
sv_se: Bekräftelse för domänen för {DOMAIN}!
tr_tr: {DOMAIN} domain sipariş onayı!

source: Dear {NAME}, This is an automatic confirmation for the order of the domain: {DOMAIN} You have to click the following link to continue the domain creation process. {ACTIVATE_LINK} Thank you for using ispCP services. The ispCP Team
fr_fr: Cher {NAME}, Ceci est une confirmation automatique pour votre commande relative au domaine : {DOMAIN} Merci d'utiliser les services ispCP. L'équipe ispCP
gl_es: Prezado {NAME}, Isto é unha confirmación automática para o pedido do dominio: {DOMAIN} Debes premer na seguinte ligazón para poderes continuar co proceso de creación do dominio. {ACTIVATE_LINK} Moitas grazas por empregares os servizos do ispCP. O equipo do ispCP
nl_nl: Beste {NAME}, Dit is een automatsch confirmatie van uw bestelling van het domein: {DOMAIN} Gelieve op deze link te klikken om verder te gaan met het aanmaken van uw domein {ACTIVATE_LINK} Bedankt voor het gebruiken van ispCP diensten Het ispCP Team.
pl_pl: Witaj {NAME}, To jest automatyczne potwierdzenie przyjęcia zamówienia domeny: {DOMAIN} Musisz kliknąć poniższy link, aby kontynuować proces tworzenia domeny. {ACTIVATE_LINK} Dziękujemy za korzystanie z usług ispCP. Zespół ispCP
pt_br: Caro {NAME}, Esta é uma confirmação automática para o pedido do domínio: {DOMAIN} Você tem que clicar no link a seguir para continuar a o processo de criação do domínio {ACTIVATE_LINK} Obrigado por usar os serviços ispCP. Equipe ispCP.
pt_pt: Caro {NAME}, Esta é uma confirmação automática para a compra do domínio: {DOMAIN} Têm de clicar na seguinte ligação para continuar o processo da criação do domínio. {ACTIVATE_LINK} Obrigado por usar os serviços do ispCP. A equipa ispCP
sv_se: Kära {NAME}, Detta är en automatisk bekräftelse på uppdrag av domänen: {DOMAIN} Du måste klicka på följande länk för att fortsätta processen skapande av domän. {ACTIVATE_LINK} Tack för att du använder ispCP tjänster. The ispCP Team

source: New alias order for {CUSTOMER}!
ca_es: Nova comanda d'àlies per a {CUSTOMER}!
cs_cz: Nová objednávka aliasu pro {CUSTOMER}!
eu_es: Ezizen berri eskaera {CUSTOMER} erabiltzailearentzat!
fr_fr: Nouvelle demande d'alias pour le client {CUSTOMER} !
gl_es: Novo pedido de alias para {CUSTOMER}!
it_it: Il nuovo ordine degli alias per il cliete {CUSTOMER}!
ja_jp: {CUSTOMER}の新しいエイリアス！
nl_nl: Nieuwe alias bestelling voor {CUSTOMER}!
pl_pl: Nowe zamówienie aliasu dla {CUSTOMER}!
pt_br: Novo pedido de alias para {CUSTOMER}!
pt_pt: Nova compra de alias para {CUSTOMER}!
sv_se: Ny alias beställning för {CUSTOMER}!
tr_tr: {CUSTOMER} müşterisi için yeni alias siparişi

source: Dear {RESELLER}, Your customer {CUSTOMER} is awaiting for the approval of his new alias: {ALIAS} Once logged in, you can activate his new alias at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Thank you for using ispCP services. The ispCP Team
fr_fr: Cher {RESELLER}, Votre client {CUSTOMER} est en attente d'approbation pour son nouvel alias : {ALIAS} Une fois connecté, vous pouvez activer ce nouvel alias en vous rendant sur la page {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Merci d'utiliser les services ispCP. L'équipe ispCP
gl_es: Prezado {RESELLER}, O teu cliente {CUSTOMER} está agardando pola aprobación do seu novo alias: {ALIAS} Unha vez que inicies a túa sesión, podes activar o seu novo alias indo para {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Moitas grazas por empregares os servizos do ispCP. O equipo do ispCP
nl_nl: Beste {RESELLER}, Uw klant {CUSTOMER} wacht op uw goedkeuring van zijn of haar nieuwe alias: {ALIAS} U kunt deze alias activeren wanneer uw inlogd op {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Bedankt voor het gebruiken van ispCP diensten Het ispCP Team.
pl_pl: Drogi {RESELLER}, Twój Klient {CUSTOMER} czeka na zatwierdzenie nowego aliasu: {ALIAS} Gdy się zalogujesz, możesz aktywować ten alias pod adresem {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Dziękujemy za korzystanie z usług ispCP. Zespół ispCP
pt_br: Caro {RESELLER}, Seu cliente {CUSTOMER} está aguardando a aprovação do seu novo alias: {ALIAS} Uma vez logado, você pode ativar este novo alias em {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Obrigado por usar os serviços ispCP. Equipe ispCP.
pt_pt: Caro {RESELLER}, O seu cliente {CUSTOMER} está a aguardar aprovação para o novo alias: {ALIAS} Depois de iniciar sessão, pode activar o seu novo alias em {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Obrigado por usar os serviços do ispCP. A equipa ispCP
sv_se: Kära {RESELLER}, Din kund {CUSTOMER} väntar på godkännande av sitt nya alias: {ALIAS} När du har loggat in kan du aktivera sitt nya alias vid {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Tack för att du använder ispCP tjänster. The ispCP Team

source: [Ticket]
ca_es: [Tiquet]
cs_cz: [Požadavek]
eu_es: [Txartela]
gl_es: [Solicitude]
ja_jp: [チケット]
pl_pl: [Zgłoszenie]
pt_pt: [Bilhete]
sv_se: [Ärende]
tr_tr: [Talep]
