Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Hello %s! You have a new ticket:
ca_es: Hola %s! Teniu un nou tiquet:
cs_cz: Ahoj %s! Máte nový požadavek podpory:
eu_es: Kaixo %s! Txartel berri bat daukazu irakurtzeko:
fr_fr: Bonjour %s! Vous avez reçu une nouvelle demande de support :
gl_es: Ola %s! Tes unha nova solicitude:
it_it: Gentile %s! Hai un nuovo ticket:
ja_jp: こんにちは %s さん！ 新しいチケットがあります：
nl_nl: Hallo %s! U heeft een nieuwe ticket:
pl_pl: Witaj %s ! Masz nowe zgłoszenie:
pt_br: Olá %s! Você tem um novo ticket:
pt_pt: Olá %s! Têm um novo bilhete:
sv_se: Hej %s! Du har ny(a) ärenden:
tr_tr: Merhaba %s! Yeni bir destek talebiniz var:

source: Hello %s! You have an answer for this ticket:
ca_es: Hola %s! Teniu un nou tiquet:
cs_cz: Ahoj %s! Máte novou odpověď na požadavek podpory:
eu_es: Kaixo %s! Txartelaren erantzun berri bat daukazu:
fr_fr: Bonjour %s! Vous avez une nouvelle question liée à ce ticket :
gl_es: Ola %s! Tes unha nova resposta para esta solicitude:
it_it: Gentile %s! Hai un nuovo ticket da leggere:
ja_jp: こんにちは %s さん！ チケットに回答があります：
nl_nl: Hallo %s! U heeft een antwoord voor deze ticket:
pl_pl: Witaj %s ! Masz odpowiedź na zgłoszenie:
pt_br: Hello %s! Você tem uma resposta para este ticket:
pt_pt: Olá %s! Têm uma nova resposta para este novo bilhete:
sv_se: Hej %s! Du har ett svar på detta ärende :
tr_tr: Merhaba %s! Bu destek talebiniz için yeni bir cevap var:

source: Priority: %s
cs_cz: Priorita: %s
fr_fr: Priorité: %s
gl_es: Prioridade: %s
nl_nl: Prioriteit: %s
pl_pl: Priorytet: %s
pt_br: Prioridade: %s
pt_pt: Prioridade: %s
sv_se: Företräde: %s

source: Log in to answer
cs_cz: Příhlásit se a odpovědět.
fr_fr: Vous devez vous connecter pour pouvoir répondre
gl_es: Inicia sesión para respostares
it_it: Effettua il Login per rispondere
nl_nl: Log in om te antwoorden
pl_pl: Zaloguj się, aby odpowiedzieć
pt_br: Entrar para responder
pt_pt: Inicie sessão para responder
sv_se: Logga in för att svara
tr_tr: Cevaba bak.

source: Wrong domain name syntax or number of labels
fr_fr: Syntaxe de nom de domaine ou nombre de labels incorrect !
gl_es: Sintaxe de nome de dominio ou número de etiquetas incorrecto
nl_nl: Verkeerde domeinnaam syntax of aantal etiketten
pl_pl: Niepoprawna składnia subdomeny lub liczba wpisów!
pt_br: Sintaxe de nome de domínio errado ou o número de nomes
pt_pt: Syntax ou número de etiquetas inválido para o domínio
sv_se: Fel domännamn syntax eller antal etiketter

source: Wrong domain name lenght!
fr_fr: La longueur du nom de domaine est incorrecte !
nl_nl: Verkeerde domeinnaam syntax!
pl_pl: Niepoprawna długość nazwy domeny!
pt_br: Comprimento do nome do domínio errado!
pt_pt: Comprimento do nome de domínio inválido!
sv_se: Fel domännamn längden!

source: Wrong subdomain syntax or number of labels!
fr_fr: Mauvaise syntaxe ou nombre de labels !
gl_es: Sintaxe de subdominio ou número de etiquetas incorrecto!
nl_nl: Verkeerde subdomein syntaxis of aantal etiketten
pl_pl: Niepoprawna składnia subdomeny lub liczba wpisów!
pt_br: Sintaxe do subdomínio errada ou número de nomes!
pt_pt: Sintax ou número de etiquetas inválido para o sub-domínio
sv_se: Fel underdomän syntax eller antal etiketter!

source: Wrong subdomain lenght!
cs_cz: Chybná délka jména subdomény!
fr_fr: La longueur du sous-domaine est incorrecte !
gl_es: Lonxitude do subdominio incorrecta!
nl_nl: Verkeerde subdomein lengte
pl_pl: Niepoprawna długość subdomeny!
pt_br: Comprimento do subdomínio errado!
pt_pt: Comprimento de sub-domínio inválido!
sv_se: Fel underdomän längd!

source: Label not allowed: <b>%s</b>
cs_cz: Label není povolen: <b>%s</b>
fr_fr: Le Label "%s" n'est pas autorisé !
gl_es: Etiqueta non permitida: <b>%s</b>
pl_pl: Niedozwolona etykieta: <b>%s</b>
pt_br: Nome não permitidos: <b>%s</b>
pt_pt: Etiqueta não é permitida: <b>%s</b>
sv_se: Etikett inte tillåtet: <b>%s</b>

source: Wrong label syntax: <b>%s</b>
cs_cz: Chybná syntaxe labelu: <b>%s</b>
fr_fr: La syntax du label "%s" est incorrecte !
gl_es: Sintaxe de etiqueta errónea: <b>%s</b>
nl_nl: Verkeerd etiket syntaxis: <b>%s</b>
pl_pl: Błędna składnia etykiety: <b>%s</b>
pt_br: Sintaxe de nome errado: <b>%s</b>
pt_pt: Sintax da etiqueta inválido: <b>%s</b>
sv_se: Fel etikett syntax: <b>%s</b>

source: Wrong label lenght: <b>%s</b>
cs_cz: Chybná délka labelu: <b>%s</b>
fr_fr: La longueur du label incorrecte : <b>%s</b>
gl_es: Lonxitude de etiqueta errónea: <b>%s</b>
nl_nl: Verkeerd etiket lengte: <b>%s</b>
pl_pl: Zbyt długi wpis: <b>%s</b>
pt_br: Comprimento do nome Errado: <b>%s</b>
pt_pt: Comprimento da etiqueta inválido: <b>%s</b>
sv_se: Fel etikett längd: <b>%s</b>

source: Wrong Top Level Domain syntax: <b>%s</b>
cs_cz: Chybná syntaxe domény prvního řádu: <b>%s</b>
fr_fr: La syntaxe du TLD "%s" est incorrecte !
gl_es: Sintaxe de Dominio de Máximo Nivel incorrecta: <b>%s</b>
nl_nl: Verkeerd Top Niveau Domein lengt syntaxis: <b>%s</b>
pl_pl: Błędna składnia domeny najwyższego pozimu: <b>%s</b>
pt_br: Sintax de Top Level Domain errada: <b>%s</b>
pt_pt: Sintax do domínio de topo inválido: <b>%s</b>
sv_se: Fel toppdomän syntax: <b>%s</b>

source: Wrong Top Level Domain lenght: <b>%s</b>
cs_cz: Chybná délka domény prvního řádu: <b>%s</b>
fr_fr: La longueur du TLD est incorrecte : <b>%s</b>
gl_es: Lonxitude de Dominio de Máximo Nivel incorrecta: <b>%s</b>
nl_nl: Verkeerd Top Niveau Domein lengte: <b>%s</b>
pl_pl: Zbyt długa domena najwyższego poziomu: <b>%s</b>
pt_br: Tamanho de Top Level Domain errado: <b>%s</b>
pt_pt: Comprimento do domínio de topo inválido: <b>%s</b>
sv_se: Fel toppdomän längd: <b>%s</b>

source: Wrong Second Level Domain lenght: <b>%s</b>
cs_cz: Chybná délka domény druhého řádu: <b>%s</b>
fr_fr: Longueur du SLD est incorrecte : <b>%s</b>
gl_es: Lonxitude de Dominio de Segundo Nivel incorrecta: <b>%s</b>
nl_nl: Verkeerd Tweede Niveau Domein lengte: <b>%s</b>
pl_pl: Zbyt długa domena drugiego poziomu: <b>%s</b>
pt_br: Tamanho de Second Level Domain errado: <b>%s</b>
pt_pt: Comprimento do domínio de segundo nível inválido: <b>%s</b>
sv_se: Fel huvuddomänen längd: <b>%s</b>

source: Wrong domain name: <b>%s</b> is reserved!
fr_fr: Le nom de domaine "%s" est réservé !
gl_es: Nome de dominio erróneo: <b>%s</b> está reservado!
nl_nl: Verkeerd domein naam: <b>%s</b> is gereserveerd!
pl_pl: Nieprawidłowa nazwa domeny. <b>%s</b> jest zarezerwowana!
pt_br: Nome do domínio errado: <b>%s</b> está reservado!
pt_pt: Nome de domínio inválido: <b>%s</b> está reservado!
sv_se: Fel domännamn: <b>%s</b> är reserverad!

source: Wrong Second Level Domain syntax: <b>%s</b>
cs_cz: Chybná syntaxe domény druhého řádu: <b>%s</b>
fr_fr: La syntaxe du SLD "%s" est incorrecte !
gl_es: Sintaxe de Dominio de Segundo Nivel incorrecta: <b>%s</b>
nl_nl: Verkeerd Tweede Niveau Domein syntaxis: <b>%s</b>
pl_pl: Błedna składnia domeny drugiego poziomu: <b>%s</b>
pt_br: Sintaxe do Second Level Domain errado: <b>%s</b>
pt_pt: Syntax do domínio de segundo nível inválido: <b>%s</b>
sv_se: Fel huvuddomänen syntax: <b>%s</b>

source: ERROR: ACE labels are not allowed. Please use the ToUnicode equivalent.<br /><small>Example: for ACE label <b>xn--bcher-kva</b> use <b>bücher</b> instead</small>.
fr_fr: Erreur : Les labels ACE ne sont pas autorisés. Veuillez utiliser l'équivalent ToUnicode.<br /><small>Exemple: Pour le label "xn--bcher-kva", utilisez la forme UNICODE : "bücher"</small>
gl_es: ERRO: non se permiten etiquetas ACE. Por favor, usa o equivalente ToUnicode.<br /><small>Por exemplo: para a etiqueta ACE <b>xn--bcher-kva</b> emprega <b>bücher</b> no seu lugar</small>.
nl_nl: ERROR: ACE etiketten zijn niet toegelaten. Gebruik de ToUnicode equivalent.<br /><small>Voorbeeld: voor ACE label <b>xn--bcher-kva</b> use <b>bücher</b> instead</small>.
pl_pl: Błąd: Wpisy w formacie ACE są niedozwolone. Użyj odpowiedników Unicode.<br /><small>Przykład: dla wpisu ACE <b>xn--maczak-jeb</b> użyj <b>mańczak</b></small>.
pt_pt: ERRO: Etiquetas ACE não permitidas. Por favor use o equivalente em Unicode. <br /><small>Exemplo: para a etiqueta ACE <b>xn--bcher-kva</b> use <b>bücher</b></small>.
sv_se: FEL: ACE etiketter är inte tillåtna. Använd den till Unicode motsvarande.<br /><small>Exempel: för ACE etikett <b>xn--bcher-kva</b> använd <b>bücher</b> stället</small>.

source: ERROR: PHP extension 'mcrypt' not loaded!
pl_pl: BŁĄD: nie załadowany moduł 'mcrypt' dla PHP!
pt_br: ERRO: a extensão do PHP 'mcrypt' não foi carregada!

source: We are sorry, but the system is currently under maintenance. Please try again later.
ca_es: Ho sentim però el sistema està realitzant un manteniment. Si us plau, intenteu-ho més tard.
eu_es: Barkatu eragozpenak baina momentu honetan zerbitzaria mantenupean dago Mesedez saiatu zaitez beranduago.
fr_fr: Nous sommes désolé, mais le panel est actuellement en cours de maintenance. Veuillez réessayer plus tard.
gl_es: Sentímolo, pero estamos facendo tarefas de mantemento do sistema agora mesmo. Por favor, téntao de novo máis tarde.
it_it: Siamo spiacenti, ma il sistema è attualmente sotto manutenzione. Provare più tardi.Grazie
ja_jp: 申し訳ありませが、現在システムがメンテナンス中です。 しばらくしてからお試し下さい。
nl_nl: Onze excuses, maar het systeem is momenteel bezig met onderhoud. Probeert u het later opnieuw.
pl_pl: Przepraszamy, system jest w trakcie prac konserwacyjnych. Spróbuj ponownie później.
pt_pt: Infelizmente o sistema está de momento em manutenção. Por favor tente novamente mais tarde.
sv_se: Vi beklagar, men för närvarande är systemet för underhåll. Försök igen senare.
tr_tr: Üzgünüz, ne yazık ki sistem şu an bakımda. Lütfen, daha sonra tekrar deneyiniz.

source: Could not get config from database
ca_es: No es pot obtenir la configuració de la base de dades
eu_es: Ezin izan dira aukerak eskuratu datubasetik
fr_fr: Impossible de récupérer la configuration depuis la base de données
gl_es: Non se puido obter a configuración dende o banco de datos
it_it: Non posso ottenere la configurazione dal database
ja_jp: データベースから設定を取得できませんでした
nl_nl: Kon de instelling niet uit de database halen
pl_pl: Nie można uzyskać konfiguracji z bazy danych
pt_pt: Não é possível obter a configuração da base de dados
sv_se: Kunde inte få config från databas
tr_tr: Veritabanından yapılandırmaya ulaşılamıyor

source: You have to wait %d seconds.
cs_cz: Musíte počkat %d vteřin
fr_fr: Vous devez attendre %d secondes
gl_es: Terás que agardar %d segundos.
it_it: Devi attendere %d secondi
ja_jp: %d 秒お待ちください
nb_no: Du må vente %d sekunder
nl_nl: U moet wachten %d seconden wachten
pl_pl: Musisz poczekać %d sekund
pt_br: Você tem que esperar %d segundos.
pt_pt: Você têm de aguardar %d segundos.
sv_se: Du måste vänta %d sekunder.
tr_tr: %d saniye beklemeniz gerekiyor

source: You have been blocked for %d minutes.
cs_cz: Jste zablokován na %d minut
fr_fr: Vous avez été bloqué pour %d minutes
gl_es: Fuches bloqueado por %d minutos.
it_it: Sei stato bloccato per %d minuti
ja_jp: あなたは %d 分ブロックされました
nb_no: Du har blitt blokkert for %d minutter
nl_nl: U bent geblokkeerd voor %d minuten
pl_pl: Zostałeś zablokowany na %d minut
pt_br: Você foi bloqueado por %d minutos.
pt_pt: Você foi bloqueado por %d minutos.
sv_se: Du har blockerats för %d minuter.
tr_tr: %d dakikalığına engellendiniz

source: You entered an incorrect username/password.
fr_fr: Vous avez entré un nom d'utilisateur/mot de passe incorrect.
gl_es: Inseriches un nome de usuario/contrasinal incorrecto.
it_it: Hai inserito un nomeutente/password errato.
ja_jp: ユーザ名/パスワードが間違っています。
nl_nl: U heeft een incorrect username/wachtwoord ingevult.
pl_pl: Wprowadziłeś niepoprawną nazwę użytkownika lub hasło.
pt_br: Você digitou um nome de usuário / senha incorrectos.
pt_pt: Você introduziu um nome de utilizador/palavra-chave inválido.
sv_se: Du har angett ett felaktigt användarnamn / lösenord.
tr_tr: Yanlış şifre girdiniz.

source: System is currently under maintenance! Only administrators can login.
ca_es: El sistema està realitzant un manteniment! Només els administradors poden entrar
cs_cz: Na serveru právě probíhá údržba. Přihlásit se mohou jen administrátoři.
eu_es: Sistema mantenupean dago! Soilik administrariek eman dezakete izena.
fr_fr: Le système est actuellement en maintenance ! Seuls les administrateurs peuvent se connecter
gl_es: Agora mesmo estanse a facer tarefas de mantemento do sistema! Só poden iniciar sesión os administradores.
it_it: Il sistema è attualmente in modo manutenzione! Solo gli amministratori possono accedere.
ja_jp: 現在メンテナンス中となっております！ 管理者以外のログインは許可されて下りません。
nb_no: Systemet er forøyeblikket under vedlikehold! Kun administratorer kan logge inn.
nl_nl: Systeem is momenteel in onderhoud modus! Alleen beheerders kunnen inloggen.
pl_pl: System jest w takcie prac konserwacyjnych! Tylko administratorzy mogą się zalogować.
pt_br: O sistema está em manutenção! Apenas os administradores podem autenticar.
pt_pt: O sistema está actualmente em manutenção! Só os administradores podem iniciar sessão.
sv_se: För närvarande är systemet för underhåll! Endast administratörer kan logga in.
tr_tr: Sistem bakımda! Sadece yöneticiler giriş yapabilir.

source: %s user already logged or session sharing problem! Aborting...
ca_es: l'usuari %s ja està connectat o hi ha problemes amb una sessió compartida! Cancel·lant...
cs_cz: Uživatel %s je již přihlášen nebo došlo k chybě sdílení relace! Ruším akci...
eu_es: %s erabiltzaileak jada izena mena du edo saio banaketan arazoa! Abortatzen...
fr_fr: L'utilisateur %s déjà connecté ou il existe un problème de partage de session ! Arrêt...
gl_es: O usuario %s xa iniciou a sesión ou hai problemas co uso compartido da mesma! Abortando...
it_it: %s utente risulta già loggato o c'è un problema di condivisione della sessione! Annullamento...
ja_jp: すでに登録された %s ユーザかセッション共有の問題！ 中止します...
nl_nl: Gebruiker %s is al ingelogd of er is een session sharing probleem. Afgebroken...
pl_pl: Użytkownik %s jest już zalogowany lub wystąpił błąd współdzielenia sesji! Przerwano...
pt_br: %s usuário já está autenticado ou existe um problema de compartilhamento de sessão! Abortando ...
pt_pt: Utilizador %s já com sessão iniciada ou problema de partilha sessão! Abortando...
sv_se: %s användaren redan är inloggad eller session dela problem! Avslutar ...
tr_tr: %s kullanıcısı giriş yapmış veya oturum paylaşma problemi var! İşlem iptal ediliyor...

source: User already logged or session sharing problem! Aborting...
ca_es: Usuari ja connectat o problema amb la sessió compartida! Cancel·lant...
cs_cz: Uživatel je již přihlášen nebo došlo k chybě sdílení relace! Ruším akci...
es_ar: El usuario ya está en sesión o existe un problema de sesión! Cancelando...
eu_es: Erabiltzaileak iada izena mena du edo saio banaketa arazoa! Abortatzen...
fr_fr: L'utilisateur est déjà connecté ou il existe problème de partage de session ! Arrêt...
gl_es: O usuario xa iniciou a sesión ou hai problemas co uso compartido da mesma! Abortando...
it_it: Utente già registrato o problema di condivisione della sessione! Annullamento...
ja_jp: すでに登録されたユーザかセッション共有の問題！ 中止します...
nb_no: Brukeren er allerede logget inn eller det er et sesjondelings problem! Avbryter...
nl_nl: Gebruiker is al ingelogd of er is een session sharing probleem. Afgebroken...
pl_pl: Użytkownik jest już zalogowany lub wystąpił błąd współdzielenia sesji! Przerwano...
pt_br: Usuário já logado ou existe um problema de compartilhamento de sessão! Abortando ...
pt_pt: O utilizador já têm sessão iniciada ou problema de partilha de sessão! Abortando...
sv_se: Användaren redan är inloggad eller session dela problem! Avslutar ...
tr_tr: Kullanıcısı giriş yapmış veya oturum paylaşma problemi var! İşlem iptal ediliyor...
uk_ua: Користувач уже ввійшов, або проблема визначення сесій! Переривання...

source: %s's account status is not ok!
ca_es: L'estat del compte %s no és correcte!
cs_cz: Stav účtu %s není v pořádku!
eu_es: %s-ren kontua ez dago egoera onean!
fr_fr: L'état du compte %s n'est pas correcte !
gl_es: O estado da conta %s non é correcto!
it_it: Lo status dell'account %s non è ok!
ja_jp: %s's のアカウントの状態ではない！
nb_no: %s's konto status er ikke ok!
nl_nl: %s zijn of haar account is niet in orde!
pl_pl: Stan konta %s nie jest ok!
pt_br: Status da conta %s não está ok!
pt_pt: O estado da conta %s não está ok!
sv_se: %s kontostatus är inte ok!
tr_tr: %s hesabının durumu OK değil!

source: %s's domain expired!
fr_fr: %s's domaine expiré !
gl_es: O dominio %s's caducou!
nl_nl: %s's domein verlopen!
pl_pl: Upłynął termin ważności %s domen!
pt_br: O domínio %s expirou!
pt_pt: O domínio de %s expirou!
sv_se: %s domän utgick!

source: Request from foreign host was blocked!
ca_es: Bloquejada petició des de host desconegut!
cs_cz: Požadavky z jiných hostitelů jsou blokovány!
eu_es: Kanpoko hostetik eskaerak blokeatuak izan dira!
fr_fr: Une requête depuis un site distant a été bloquée !
gl_es: A petición procedente do host externo foi bloqueada!
it_it: Una richiesta proveniente da un host esterno è stata bloccata!
ja_jp: 外部からのリクエストをブロック！
nl_nl: Verzoek van een onbekende host is geblokkeerd!
pl_pl: Żądanie ze zdalnego hosta zostało zablokowane!
pt_br: Pedido de host estrangeiro foi bloqueado!
pt_pt: O pedido do cliente estrangeiro foi bloqueado!
sv_se: Begäran från värdlandets var blockerad!
tr_tr: Yabancı host talebi engellendi!

source: You do not have permission to access this interface!
ca_es: No teniu permís per accedir a aquesta interfície!
cs_cz: Nemáte povolení k přístupu k tomuto rozhraní!
es_ar: No tiene permiso para acceder a esta interfaz.
eu_es: Ez daukazu baimenin interfaze honetara sartzeko!
fr_fr: Vous n'avez pas la permission d'accèder à cette interface !
gl_es: Non tes permiso para acceder a esta interface!
it_it: Non hai il permesso per accedere a questa interfaccia!
ja_jp: このインターフェースにアクセスする権限がありません!
nl_nl: U heeft geen rechten deze interface te gebruiken
pl_pl: Nie masz uprawnień do uzyskania dostępu do tego interfejsu!
pt_br: Você não tem permissão para acessar esta interface!
pt_pt: Não têm autorização para aceder a esta interface!
sv_se: Du har inte behörighet till den här gränssnittet!
tr_tr: Bü arayüze erişim izniniz yok!
uk_ua: Ви не маєте прав доступу до цього інтерфейсу!

source: Domain alias
ca_es: Àlies de dominis
cs_cz: Doménový alias
es_ar: Alias de dominio
eu_es: Domainu ezizenak
fr_fr: Alias de domaine
gl_es: Alias de dominio
it_it: Aggiungi alias di dominio
ja_jp: ドメインエイリアス
nb_no: Domene pekere
nl_nl: Domein alias
pl_pl: Alias domeny
pt_br: Alias de domínio
pt_pt: Aliás do domínio
sv_se: Domänalias
uk_ua: Аліас домену

source: Manage Orders
ca_es: Administrar Comandes
cs_cz: Správa objednávek
es_ar: Administrar pedidos
eu_es: Kudeatu Eskaerak
fr_fr: Gestion des commandes
gl_es: Xestionar Pedidos
it_it: Gestione Ordini
ja_jp: オーダー管理
nb_no: Administrer Ordre
nl_nl: Bestellingen Beheer
pl_pl: Zarządzaj Zamówieniami
pt_br: Gerenciar Pedidos
pt_pt: Gerir encomendas
sv_se: Hantera Beställningar
tr_tr: Siparişleri düzenle
uk_ua: Керування замовленнями

source: Order settings
ca_es: Paràmetres de la comanda
cs_cz: Nastavení objednávky
es_ar: Configurar pedidos
eu_es: Eskaera aukerak
fr_fr: Configuration de l'interface des commandes
gl_es: Configuracións de pedido
it_it: Impostazioni ordini
ja_jp: オーダー設定
nb_no: Ordre instillinger
nl_nl: Bestelling instellingen
pl_pl: Ustawienia zamówień
pt_br: Configurações do pedido
pt_pt: Gerir definições
sv_se: Beställning inställningar
tr_tr: Sipariş ayarları
uk_ua: Налаштування замовлення

source: Order email setup
ca_es: Configuració correu de comanda
cs_cz: Nastavení emailu objednávky
es_ar: Configuración del eMail de pedidos
eu_es: Eskera posta aukerak
fr_fr: Configuration de l'e-mail des commandes
gl_es: Configuración do correo-e de pedido
it_it: Configurazione ordini email
ja_jp: オーダー電子メール設定
nb_no: Oppsett på ordre email
nl_nl: Bestelling mail instellingen
pl_pl: Ustawienia emaila zamówień
pt_br: Configuração do E-mail de pedido
pt_pt: Gerir configurações de correio
sv_se: Beställning epost inställning
tr_tr: Sipariş eposta ayarları
uk_ua: Налаштування повідомлення замовлення

source: Please fill up both data fields for password!
ca_es: Si us plau ompliu ambdós camps per la contrasenya!
cs_cz: Prosím vyplňte obě políčka s heslem!
es_ar: Por favor complete ambos campos de contraseña!
eu_es: Mesedez bete bi datu kanpuak pasahitzarentzat!
fr_fr: Vous devez confirmer votre mot de passe !
gl_es: Por favor, cubre ámbolos dous campos de datos para o contrasinal!
it_it: Completare entrambe i campi per la password!
ja_jp: パスワード欄はすべて入力してください！
nb_no: Venligst fyll inn begge feltene merket passord!
nl_nl: Gelieve allebei de wachtwoordvelden in te vullen
pl_pl: Wypełnij obydwa pola z hasłem!
pt_br: Por favor, preencha os campos da senha!
pt_pt: Por favor preencha ambos os campos para a palavra-chave!
sv_se: Vänligen fyll upp både data fält för lösenord!
tr_tr: Lütfen, şifre için iki alanını da doldurunuz!
uk_ua: Будь ласка, введіть пароль двічі!

source: Addition in progress
ca_es: Addició en curs
cs_cz: Probíhá přidávání
es_ar: Agregando...
eu_es: Gehitzea bidean
fr_fr: Ajout en cours
gl_es: Engadido en proceso
it_it: Aggiunta in corso
ja_jp: 追加中
nl_nl: Bezig met toevoeging
pl_pl: Dodawanie w toku
pt_br: Inclusão em andamento
pt_pt: Adição em progresso
sv_se: Sammanräkning pågår
tr_tr: Eklenme işleme alındı
uk_ua: Додавання...

source: Modification in progress
ca_es: Modificació en curs
cs_cz: Probíhají změny
es_ar: Modificando...
eu_es: Aldaketa bidean
fr_fr: Modifications en cours
gl_es: Modificación en proceso
it_it: Modifica in corso
ja_jp: 進行中の変更
nb_no: Modifisering pågår
nl_nl: Bezig met aanpassing
pl_pl: Modyfikacja w toku
pt_br: Modificação em andamento
pt_pt: Modificação em progresso
sv_se: Ändring pågår
tr_tr: Düzenleme işleme alındı
uk_ua: Триває зміна

source: Deletion in progress
ca_es: Eliminació en curs
cs_cz: Probíhá odstraňování
es_ar: Eliminando...
eu_es: Ezabatzea bidean
fr_fr: Suppression en cours
gl_es: Eliminado en proceso
it_it: Eliminazione in corso
ja_jp: 削除中
nb_no: Sletting pågår
nl_nl: Bezig met verwijderen
pl_pl: Usuwanie w toku
pt_br: Exclusão em andamento
pt_pt: Remoção em progresso
sv_se: Radering pågår
tr_tr: Silme işleme alındı
uk_ua: Триває видалення

source: Being enabled
ca_es: Activant-se
cs_cz: Zapnuto
eu_es: Aktibatzerakoan
fr_fr: activé
gl_es: A activar
it_it: abilitato
ja_jp: 有効にする
nb_no: Blir aktivert
nl_nl: Ingeschakeld zijn
pl_pl: Włączone
pt_br: Habilitando
pt_pt: A ser activado
sv_se: Får möjlighet
tr_tr: Aktif ediliyor

source: Being suspended
ca_es: Cancel·lant-se
cs_cz: Pozastaveno
eu_es: Etetean
fr_fr: suspendu
gl_es: A suspender
it_it: sospeso
ja_jp: 中断しました
nb_no: Blier suspendert
nl_nl: Opgeschort zijn
pl_pl: Zawieszone
pt_br: Suspendendo
pt_pt: A ser suspenso
sv_se: Är vilande
tr_tr: Şüpheli duruma getiriliyor

source: Awaiting for approval
ca_es: Pendent d'aprovació
eu_es: Onarpen zain!
fr_fr: En attende d'approbation
gl_es: Agardando por aprobación
it_it: In attesa di approvazione
ja_jp: 承認待ち
nb_no: Venter på godkjenning
nl_nl: In afwachting op goedkeuring
pl_pl: Czeka na zatwierdzenie
pt_br: Aguardando aprovação
pt_pt: A aguardar aprovação
sv_se: Väntar på godkännande
tr_tr: Onay bekliyor

source: Unknown error
ca_es: Error desconegut
cs_cz: Neznámá chyba
eu_es: Akats ezezaguna
fr_fr: Une erreur inconnue a été rencontrée
gl_es: Erro descoñecido
it_it: Errore sconosciuto
ja_jp: 不明なエラー
nb_no: Ukjent feil
nl_nl: Onbekend fout
pl_pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro desconhecido
sv_se: Okänt fel
tr_tr: Bilinmeyen hata

source: hide aliases
ca_es: Amagar àlies
cs_cz: skrýt aliasy
es_ar: Ocultar aliases
eu_es: ezkutatu ezizenak
fr_fr: Cacher les alias
gl_es: agochar alias
it_it: nascondere gli alias
ja_jp: エイリアスを隠す
nb_no: skjul pekere
nl_nl: verberg aliassen
pl_pl: ukryj aliasy
pt_br: esconder alias
pt_pt: Esconder aliases
sv_se: göm alias
tr_tr: aliasları gizle
uk_ua: приховати аліаси
