Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Senders name
ca_es: Nom del remitent
cs_cz: Jméno odesílatele
es_ar: Nombre (emisor)
eu_es: Bidaltzailearen izena
fr_fr: Nom de l'expéditeur
gl_es: Nome de remitentes
it_it: Nome dei mittenti
ja_jp: 送信者名
nb_no: Avsenders navn
nl_nl: Verstuurders naam
pl_pl: Nazwa nadawców
pt_br: Nome do remetente
pt_pt: Nome do Remetente
sv_se: Avsändare
tr_tr: Gönderici adı
uk_ua: Ім'я відправника

source: Send message
ca_es: Enviar missatge
cs_cz: Poslat zprávu
es_ar: Enviar mensaje
eu_es: Mezua bidali
fr_fr: Envoyer le message
gl_es: Enviar mensaxe
it_it: Invia messaggio
ja_jp: メッセージ送信
nb_no: Send melding
nl_nl: Verstuur bericht
pl_pl: Wyślij wiadomość
pt_br: Mensagem
pt_pt: Enviar Mensagem
sv_se: Skicka meddelande
tr_tr: Mesajı gönder
uk_ua: Надіслати повідомлення

source: You have no custom menus.
ca_es: No tens menús personalitzats
cs_cz: Nemáte žádná vlastní menu.
es_ar: No posee menus personalizados.
eu_es: Ez dauzkazu menu pertsonalizatuak
fr_fr: Vous n'avez défini aucun menu personalisé.
gl_es: Non tes menús personalizados.
it_it: Non hai menu personali.
ja_jp: カスタムメニューが存在していません
nb_no: Du har ingen egendefinerte menyer.
nl_nl: U kunt geen gebruik maken van aangepaste menus
pl_pl: Nie masz spersonalizowanych menu.
pt_br: Você não possui menus customizados.
pt_pt: Não têm nenhum menu personalizado
sv_se: Du har inga anpassade menyer.
tr_tr: Hiç özel menünüz yok.
uk_ua: Ви не маєте персональних меню.

source: User
ca_es: Usuari
cs_cz: Uživatel
es_ar: Usuario
eu_es: Erabiltzailea
fr_fr: Utilisateur
gl_es: Usuario
it_it: Utente
ja_jp: ユーザー
nb_no: Bruker
nl_nl: gebruiker
pl_pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
sv_se: Användare
tr_tr: Kullanıcı
uk_ua: Користувач

source: All
ca_es: Tots
cs_cz: Vše
es_ar: Todo
eu_es: Guztira
fr_fr: Tous
gl_es: Todo
it_it: Tutti
ja_jp: すべて
nb_no: Alle
nl_nl: Alles
pl_pl: Wszystkie
pt_br: Todos
pt_pt: Todos
sv_se: Alla
tr_tr: Tümü
uk_ua: Усі

source: Missing or incorrect data input!
ca_es: Dades d'entrada incorrectes o inexistents!
cs_cz: Nesprávné nebo chybějící údaje!
es_ar: Datos ingresados incorrectos o falta información!
eu_es: Sarrera datu okerrak edo galduak!
fr_fr: Données manquantes ou données saisie incorrectes !
gl_es: Datos de entrada non atopados ou incorrectos!
it_it: I dati inseriti sono errati o mancanti!
ja_jp: 入力したデータが不足または間違えています！
nb_no: Manglende eller ugyldig inndata!
nl_nl: Vermiste of onjuiste data input
pl_pl: Brak danych lub dane niepoprawne!
pt_br: Dados faltando ou incorretos!
pt_pt: Dados de introdução incorrectos ou em falta!
sv_se: Saknas eller är felaktiga data input!
tr_tr: Eksik veya hatalı veri girişi
uk_ua: Введені дані невірні або відсутні!

source: Invalid URL!
cs_cz: Nesprávné URL!
fr_fr: URL invalide !
gl_es: URL incorrecto!
nl_nl: Ongeldig URL!
pl_pl: Błędny adres URL!
pt_br: URL inválida!
pt_pt: Caminho Inválido!
sv_se: Ogiltig webbadress!
tr_tr: Geçersiz URL!

source: Invalid target!
cs_cz: Nesprávný cíl!
fr_fr: Cible invalide !
gl_es: Obxectivo incorrecto!
nl_nl: Ongeldige groep naam!
pl_pl: Błędny cel!
pt_br: Destino invalido!
pt_pt: Destino Inválido
sv_se: Ogiltig mål!
tr_tr: Geçersiz Hedef!

source: Custom menu data updated successful!
ca_es: Menú personalitzat actualitzat correctament!
cs_cz: Vlastní menu úspěšně změněno!
es_ar: Información de menú personalizado actualizada satisfactoriamente!
eu_es: Menu pertsonalizatuen datuak zuzen eguneratuak!
fr_fr: Le menu personnalisé a été mise à jour !
gl_es: Datos de menú personalizado actualizados de xeito correcto!
it_it: Menù personalizzato aggiornato con successo!
ja_jp: カスタムメニューデータが更新されました
nb_no: Egendefinert menydata vellykket oppdatert!
nl_nl: Aangepast menuitem informatie succesvol gewijzigd!
pl_pl: Spersonalizowane dane menu zostały zaktualizowane!
pt_br: Dados do menu personalizado atualizados com sucesso!
pt_pt: Informação do menu personalizado introduzido com sucesso!
sv_se: Anpassad meny data uppdateras lyckad!
tr_tr: Özel menü verileri güncellendi!
uk_ua: Дані персональних меню успішно оновлені!

source: Custom menu deleted successful!
ca_es: Menú personalitzat esborrat correctament!
cs_cz: Vlastní menu úspěšně odstraněno!
es_ar: Menú personalizado eliminado satisfactoriamente!
eu_es: Menu pertsonalizatua zuzen ezabatua!
fr_fr: Le menu personnalisé a été supprimé !
gl_es: Menú personalizado eliminado de xeito correcto!
it_it: Menù personalizzato cancellato con successo!
ja_jp: カスタムメニューを削除しました
nb_no: Den egendefinerte menyen ble vellykket slettet!
nl_nl: Eigen menuitem succesvol verwijderd!
pl_pl: Spersonalizowane menu zostało usunięte!
pt_br: Menu personalizado excluído com sucesso!
pt_pt: Menu personalizado apagado com sucesso!
sv_se: Anpassad meny raderad felfritt!
tr_tr: Özel menü silindi!
uk_ua: Персональне меню успішно видалене!

source: ispCP - Admin - Manage custom menus
ca_es: ispCP - Admin - Administrar menús personalitzats
es_ar: ispCP - Admin/Administrar menus personalizados
eu_es: ispCP - Admin - Kudeatu menu pertsonalizatuak
fr_fr: ispCP - Admin - Gestion des menus personnalisés
gl_es: ispCP - Admin - Xestionar menús personalizados
it_it: ispCP - Admin - Gestione dei men&ugrave; personalizzati
ja_jp: ispCP - 管理者 - Manage custom menus
nb_no: ispCP - Admin - Administrer egendefinerte menyer
nl_nl: ispCP - Beheer - Beheer aangepaste menus
pl_pl: ispCP - Admin - Zarządzaj spersonalizowanymi menu
pt_br: IspCP - Admin - Gerenciar menus personalizados
pt_pt: ispCP - Admin - Gerir menus personalizados
sv_se: ispCP - Admininistratör - Hantera anpassade menyer
tr_tr: ispCp - Yönetici - Özel menü yönetimi
uk_ua: ispCP - Адміністратор - Керування персональними меню

source: Manage custom menus
ca_es: Administrar menús personalitzats
cs_cz: Správa vlastních menu
es_ar: Administrar menus personalizados
eu_es: Kudeatu menu pertsonalizatuak
fr_fr: Gérer les menus personnalisés
gl_es: Xestionar menús personalizados
it_it: Gestione menù¹ personalizzati
ja_jp: カスタムメニュー管理
nb_no: Administrere egendefinerte menyer
nl_nl: Beheer aangepaste menus
pl_pl: Zarządzaj spersonalizowanymi menu
pt_br: Gerenciar menus personalizados
pt_pt: Gerir menus personalizados
sv_se: Hantera anpassade menyer
tr_tr: Özel menü yönetimi
uk_ua: Керування персональними меню

source: Add new button
ca_es: Afegir botó nou
cs_cz: Přidat nové tlačítko
es_ar: Añadir un nuevo botón
eu_es: Gehitu botoi berria
fr_fr: Ajouter un nouveau bouton
gl_es: Engadir novo botón
it_it: Aggiungi nuovo pulsante
ja_jp: 新しいボタン追加
nb_no: Legg til ny knapp
nl_nl: Nieuwe knop toevoegen
pl_pl: Dodaj nowy przycisk
pt_br: Adicionar novo botão
pt_pt: Adicionar novo botão
sv_se: Lägg till ny knapp
tr_tr: Yeni button ekle
uk_ua: Додати нову кнопку

source: Button name
ca_es: Nom del botó
cs_cz: Jméno tlačítka
es_ar: Nombre del botón
eu_es: Botoiaren izena
fr_fr: Nom du bouton
gl_es: Nome do botón
it_it: Nome del pulsante
ja_jp: ボタンの名前
nb_no: Navn på knapp
nl_nl: Knopnaam
pl_pl: Nazwa przycisku
pt_br: Nome do botão
pt_pt: Nome do botão
sv_se: Knapp namn
tr_tr: Button adı
uk_ua: Назва кнопки

source: Button link
ca_es: Link del botó
cs_cz: Odkaz tlačítka
es_ar: Enlace del botón (URL)
eu_es: Botoiaren esteka
fr_fr: Lien du bouton
gl_es: Ligazón do botón
it_it: Link del pulsante
ja_jp: ボタンリンク
nb_no: Link til knapp
nl_nl: Knop link
pl_pl: Łącze przycisku
pt_br: Link do botão
pt_pt: Caminho do botão
sv_se: Knapp länk
tr_tr: Button linki
uk_ua: Посилання

source: Button target
ca_es: Destí del botó
cs_cz: Cíl tlačítka
es_ar: Destino del botón
eu_es: Botoriaren helburua
fr_fr: Cible du bouton
gl_es: Destino do botón
it_it: Target del pulsante
ja_jp: ボタンのターゲット
nb_no: Mål for knappen
nl_nl: Knop doel
pl_pl: Cel przycisku
pt_br: Destino do botão
pt_pt: Destino do botão
sv_se: Button mål
tr_tr: Buton hedefi
uk_ua: Вікно (_top, _blank)

source: Show in
ca_es: Mostrar a
cs_cz: Zobrazit v
es_ar: Ver contenido
eu_es: Non ikusi
fr_fr: Afficher dans
gl_es: Amosar en
it_it: Mostra in
ja_jp: 表示 イン
nb_no: Vis i
nl_nl: Toon in
pl_pl: Wyświetl w
pt_br: Mostrar em
pt_pt: Mostrar em
sv_se: Visa i
tr_tr: Şurada Göster
uk_ua: Показати в

source: Administrator level
ca_es: Nivell administrador
cs_cz: Úroveň administrátora
eu_es: Administrari maila
fr_fr: Niveau administrateur
gl_es: Nivel de administrador
it_it: Livello di amministrazione
ja_jp: 管理者レベル
nb_no: Administrator nivå
nl_nl: Beheerdersniveau
pl_pl: Poziom administratora
pt_br: Nível de administrador
pt_pt: Nível de Administrador
sv_se: Administratörs nivå
tr_tr: Yönetici seviyesi

source: Reseller level
ca_es: Nivell distribuïdor
cs_cz: Úroveň partnera
es_ar: Nivel reseller
eu_es: Bersaltzaile maila
fr_fr: Niveau revendeur
gl_es: Nivel de revendedor
it_it: Livello del rivenditore
ja_jp: 代理店レベル
nb_no: Forhandler nivå
nl_nl: Reseller niveau
pl_pl: Poziom resellera
pt_br: Nível de revenda
pt_pt: Nível de Revendedor
sv_se: Återförsäljare nivå
tr_tr: Bayi seviyesi
uk_ua: Рівень реселера

source: Enduser level
ca_es: Nivell usuari
cs_cz: Úroveň uživatele
es_ar: Nivel de usuario final
eu_es: Azken erabiltzaile maila
fr_fr: Niveau client
gl_es: Nivel de usuario final
it_it: Livello utente finale
ja_jp: エンドユーザレベル
nb_no: Sluttbruker nivå
nl_nl: Eindgebruiker niveau
pl_pl: Poziom użytkownika końcowego
pt_br: Nível de usuário final
pt_pt: Nível de Utilizador
sv_se: Sultanvändar nivå
tr_tr: Son kullanıcı seviyesi
uk_ua: Рівень користувача

source: Reseller and enduser level
ca_es: Nivell distribuïdor i usuari
cs_cz: Úroveň partnera a uživatele
es_ar: Nivel reseller y usuario final
eu_es: Bersaltzaile eta azken erabiltzaile maila
fr_fr: Niveau revendeur et client
gl_es: Nivel de revendedor e usuario final
it_it: Livello rivenditore e utente finale
ja_jp: 代理店とエンドユーザレベル
nb_no: Forhandler og sluttbruker nivå
nl_nl: Reseller en eindgebruiker niveau
pl_pl: Poziom resellera i użytkownika końcowego
pt_br: Nível de revendedor e usuário final
pt_pt: Nível de Revendedor e Utilizador
sv_se: Återförsäljare och slutanvändarna nivå
tr_tr: Bayi ve son kullanıcı seviyesi
uk_ua: Рівень реселера й користувача

source: Menu button
ca_es: Botó de menú
cs_cz: Tlačítko menu
es_ar: Botón de menu
eu_es: Menu botoia
fr_fr: Bouton menu
gl_es: Botón de menú
it_it: Pulsante del menu
ja_jp: メニューボタン
nb_no: Meny knapp
nl_nl: Menu knop
pl_pl: Przycisk menu
pt_br: Botão menu
pt_pt: Botão de Menu
sv_se: Meny knapp
tr_tr: Menü buttonu
uk_ua: Кнопка меню

source: Action
ca_es: Acció
cs_cz: Akce
es_ar: Acción
eu_es: Akzioa
gl_es: Acción
it_it: Azione
ja_jp: アクション
nb_no: Handling
nl_nl: Actie
pl_pl: Akcja
pt_br: Ação
pt_pt: Acção
sv_se: Process
tr_tr: Eylem
uk_ua: Дія

source: Edit
ca_es: Editar
cs_cz: Editovat
es_ar: Editar
eu_es: Aldatu
fr_fr: Editer
gl_es: Modificar
it_it: Modifica
ja_jp: 編集
nb_no: Endre
nl_nl: Wijzig
pl_pl: Edytuj
pt_br: Editar
pt_pt: Editar
sv_se: Editera
tr_tr: Düzenle
uk_ua: Редагувати

source: Delete
ca_es: Esborrar
cs_cz: Odstranit
es_ar: Eliminar
eu_es: Ezabatu
fr_fr: Supprimer
gl_es: Eliminar
it_it: Elimina
ja_jp: 削除
nb_no: Slett
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Excluir
pt_pt: Apagar
sv_se: Ta bort
tr_tr: Sil
uk_ua: Видалити

source: Level
ca_es: Nivell
cs_cz: Úroveň
es_ar: Nivel
eu_es: Maila
fr_fr: Niveau
gl_es: Nivel
it_it: Livello
ja_jp: レベル
nb_no: Nivå
nl_nl: Niveau
pl_pl: Poziom
pt_br: Nível
pt_pt: Nível
sv_se: Nivå
tr_tr: Seviye
uk_ua: Рівень

source: Save
ca_es: Guardar
cs_cz: Uložit
es_ar: Guardar
eu_es: Gorde
fr_fr: Sauver
gl_es: Gardar
it_it: Salva
ja_jp: 保存
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
sv_se: Spara
tr_tr: Kaydet
uk_ua: Зберегти

source: Edit button
ca_es: Editar botó
cs_cz: Editovat tlačítko
es_ar: Editar botón
eu_es: Aldatu botoia
fr_fr: Édition du bouton
gl_es: Editar botón
it_it: Modifica pulsante
ja_jp: ボタンの編集
nb_no: Endre knapp
nl_nl: Wijzig knop
pl_pl: Edytuj przycisk
pt_br: Editar botão
pt_pt: Editar Botão
sv_se: Editera knapp
tr_tr: Button düzenle
uk_ua: Редагувати кнопку

source: Are you sure you want to delete %s?
ca_es: Estàs segur que vols esborrar %s?
cs_cz: Opravdu chcete odstranit %s?
eu_es: Ziur zaude %s ezabatu nahi duzula
fr_fr: Êtes-vous certain de vouloir supprimer %s ?
gl_es: Estás certo de querer eliminar %s?
it_it: Siete sicuri di voler cancellare %s?
ja_jp: %s を削除してもよろしいですか？
nl_nl: Weet u zeker dat u %s wilt verwijderen?
pl_pl: Czy napewno chcesz usunąć %s
pt_br: Tem certeza que deseja apagar %s?
pt_pt: Têm a certeza de que quer removar %s?
sv_se: Är du säker på att du vill radera %s?
tr_tr: %s silmek istediğinize emin misiniz?

source: Database updates
ca_es: Actualitzacions de la base de dades
cs_cz: Aktualizace databáze
eu_es: Datubasearen eguneraketa
fr_fr: Mises à jour de la base de données
gl_es: Actualizacións do banco de datos
it_it: Database aggiornamenti
ja_jp: データベースアップデート
nb_no: Database oppdateringer
pl_pl: Aktualizacje bazy danych
pt_br: Atualizações de banco de dados
pt_pt: Actualizações de Bases de Dados
sv_se: Databs uppdateringar
tr_tr: Hazır ispCP güncellemeleri

source: Available database updates
ca_es: Actualitzacions de la base de dades disponibles
cs_cz: Dostupné aktualizace databáze
eu_es: Datubasearen eguneraketa eskuragarri
fr_fr: Une mise à jour est disponible pour la base de données
gl_es: Actualizacións de banco de datos dispoñibles
it_it: Database aggiornamenti disponibili
ja_jp: 利用可能なデータベースアップデート
nb_no: Tilgjengelige database oppdateringer
nl_nl: Beschikbare database updates
pl_pl: Dostępne aktualizacje bazy danych
pt_br: Atualizações de banco de dados disponíveis
pt_pt: Actualizações de Bases de Dados disponíveis
sv_se: Tillgängliga databas uppdateringar
tr_tr: Hazır ispCP güncellemeleri

source: Update details
ca_es: Detalls de l'actualització
cs_cz: Podrobnosti o aktualizaci
es_ar: Detalles de actualización
eu_es: Eguneraketaren xehetasunak
fr_fr: Détails de la mise à jour
gl_es: Pormenores da actualización
it_it: Dettagli aggiornamenti
ja_jp: 更新情報詳細
nb_no: Oppdaterings detaljer
nl_nl: Update informatie
pl_pl: Szczegóły aktualizacji
pt_br: Detalhes da atualização
pt_pt: Detalhes da Actualização
sv_se: Uppdatera detaljer
tr_tr: Güncelleme ayrıntıları
uk_ua: Деталі оновлення

source: New Database update is now available
ca_es: Hi ha una actualització de la base de dades disponible
cs_cz: Je dostupná nová aktualizace databáze
eu_es: Datubasearen eguneraketa berria dago eskuragarri
fr_fr: Une nouvelle mise à jour est disponible pour la base de données
gl_es: Agora mesmo está dispoñible unha nova actualización de banco de datos
it_it: Un nuovo aggiornamento è disponibile
ja_jp: データベースアップデートが見つかりました
nb_no: Ny database oppdatering er nå tilgjengelig
nl_nl: Er is een nieuwe database update beschikbaar
pl_pl: Nowa aktualizacja bazy jest dostępna!
pt_br: Nova atualização de banco de dados já está disponível
pt_pt: Nova Actualização de Base de Dados disponível
sv_se: Ny databas uppdatering är nu tillgänglig
tr_tr: Yeni ispCP güncellemesi var

source: Do you want to execute the Updates now?
ca_es: Vols fer les actualitzacions ara?
eu_es: Eguneraketak orain instalatu nahi dituzu?
fr_fr: Voulez-vous exécuter les mises à jour dès maintenant ?
gl_es: Queres executar as actualizacións agora?
it_it: Vuoi eseguire l'aggiormento ora?
ja_jp: いますぐアップデートしますか？
nb_no: Vil du utføre oppdateringene nå?
nl_nl: Wilt u de updates nu uitvoeren?
pl_pl: Czy na pewno zaktualizować?
pt_br: Você deseja executar as atualizações agora?
pt_pt: Deseja executar as actualizações agora?
sv_se: Vill du köra uppdateringarna nu?
tr_tr: Güncellemeleri şimdi yüklemek ister misiniz?

source: Execute updates
cs_cz: Spustit aktualizaci
fr_fr: Exécuter les mises à jour
gl_es: Executar actualizacións
nl_nl: Updates uitvoeren
pl_pl: Wykonaj aktualizacje
pt_br: Executar atualizações
pt_pt: Executar as actualizações
sv_se: Utför uppdateringar
tr_tr: Güncellemeleri çalıştır

source: No database updates available
ca_es: No hi ha actualitzacions de la base de dades disponibles
eu_es: Ez dago datubasearen eguneraketarik
fr_fr: Aucune mise à jour n'est disponible pour la base de données
gl_es: Non hai actualizacións de banco de datos dispoñibles
it_it: Nessun nuovo aggiornamento disponibile
ja_jp: データベースアップデートは見つかりません
nb_no: Ingen database oppdateringer tilgjengelig
nl_nl: Geen database updates beschikbaar
pl_pl: Brak dostępnych aktualizacji bazy
pt_br: Não há atualizações de banco de dados disponíveis
pt_pt: Nenhuma actualização de base de dados disponível
sv_se: Inga uppdateringar av databasen tillgänglig
tr_tr: Yeni veritabanı güncellemesi yok

source: ispCP - Domain/Details
ca_es: ispCP - Detalls del domini
es_ar: ispCP - Dominio/Detalles
eu_es: ispCP - Domeinua/Xehetasunak
fr_fr: ispCP - Domaine/Détails
gl_es: ispCP - Dominio/Pormenores
it_it: ispCP - Dominio/Dettagli
ja_jp: ispCP - ドメイン/詳細
nb_no: ispCP - Domene/Detaljer
nl_nl: ispCP - Domein/Details
pl_pl: ispCP - Domena/Szczegóły
pt_br: IspCP - Domínio / Detalhes
pt_pt: ispCP - Domínio/Detalhes
sv_se: ispCP - Domän/Detaljer
tr_tr: ispCP - Domain/Ayrıntılar
uk_ua: ispCP - Домен/Деталі

source: Domain details
ca_es: Detalls del domini
cs_cz: Detaily domény
es_ar: Detalles del dominio
eu_es: Domeinuaren xehetasunak
fr_fr: Détails du domaine
gl_es: Pormenores do dominio
it_it: Dettagli del dominio
ja_jp: ドメイン詳細
nb_no: Domene detaljer
nl_nl: Domein details
pl_pl: Szczególy domeny
pt_br: Detalhes do domínio
pt_pt: Detalhes do Domínio
sv_se: Domän detaljer
tr_tr: Domain ayrıntıları
uk_ua: Деталі домену

source: Domain name
ca_es: Nom del domini
cs_cz: Jméno domény
es_ar: Nombre del dominio
eu_es: Domeinuaren izena
fr_fr: Nom du domaine
gl_es: Nome do dominio
it_it: Nome dominio
ja_jp: ドメイン名
nb_no: Domenenavn
nl_nl: Domeinnaam
pl_pl: Nazwa domeny
pt_br: Nome de domínio
pt_pt: Nome do Domínio
sv_se: Domännamn
tr_tr: Domain adı
uk_ua: Ім'я домену

source: Domain IP
ca_es: IP del domini
cs_cz: IP adresa domény
es_ar: IP del dominio
eu_es: Domeinuaren IP-a
fr_fr: IP du domaine
gl_es: IP do dominio
it_it: IP dominio
ja_jp: ドメインIP
nb_no: Domene IP
nl_nl: Domein IP
pl_pl: IP domeny
pt_br: IP do domínio
pt_pt: IP do Domínio
sv_se: Domän IP
uk_ua: IP домену

source: Status
ca_es: Estat
cs_cz: Stav
es_ar: Estado
eu_es: Egoera
fr_fr: Etat
gl_es: Estado
it_it: Stato
ja_jp: ステータス
pl_pl: Stan
pt_pt: Estado
tr_tr: Durum
uk_ua: Стан

source: PHP support
ca_es: Suport de PHP
cs_cz: Podpora PHP
es_ar: Soporte PHP
eu_es: PHP euskarria
fr_fr: Support PHP
gl_es: Soporte PHP
it_it: Supporto PHP
ja_jp: PHPサポート
nb_no: PHP hjelp
nl_nl: PHP ondersteuning
pl_pl: Obsługa PHP
pt_br: Suporte à PHP
pt_pt: Suporte PHP
sv_se: PHP stöd
tr_tr: PHP desteği
uk_ua: Підтримка PHP

source: CGI support
ca_es: Suport de CGI
cs_cz: Podpora CGI
es_ar: Soporte CGI
eu_es: CGI euskarria
fr_fr: Support CGI
gl_es: Soporte CGI
it_it: Supporto CGI
ja_jp: CGIサポート
nb_no: CGI hjelp
nl_nl: CGI ondersteuning
pl_pl: Obsługa CGI
pt_br: Suporte à CGI
pt_pt: Suporte CGI
sv_se: CGI stöd
tr_tr: CGI desteği
uk_ua: Підтримка CGI

source: Manual DNS support (EXPERIMENTAL)
cs_cz: Podpora manuální editace DNS (EXPERIMENTÁLNÍ)
fr_fr: Enregistrements DNS personnalisés (<i>Expérimental</i>)
gl_es: Soporte DNS manual (EXPERIMENTAL)
nl_nl: Manuele DNS ondersteuning (EXPERIMENTEEL)
pl_pl: Ręczna obsługa DNS
pt_br: Suporte à DNS manual (EXPERIMENTAL)
pt_pt: Suporte de DNS Manual (Experimental)
sv_se: Manuell DNS support (experimental)

source: Backup support
cs_cz: Podpora zálohování
nl_nl: Backup ondersteuning
pl_pl: Kopia zapasowa / Przywrócenie kopii zapasowej
pt_br: Suporte à backup

source: MySQL support
ca_es: Suport de MySQL
cs_cz: podpora MySQL
es_ar: Soporte MySQL
eu_es: MySQL euskarria
fr_fr: Support MySQL
gl_es: Soporte MySQL
it_it: Supporto MySQL
ja_jp: MySQLのサポート
nb_no: MySQL hjelp
nl_nl: MySQL ondersteuning
pl_pl: Obsługa MySQL
pt_br: Suporte à MySQL
pt_pt: Suporte MySQL
sv_se: MySQL stöd
tr_tr: MySQL desteği
uk_ua: Підтримка MySQL

source: Traffic in MB
ca_es: Trànsit en MB
cs_cz: Přenesená data v MB
es_ar: Trafico en MB
eu_es: Trafikoa MB-etan
fr_fr: Trafic en Mo
gl_es: Tráfico en MB
it_it: Traffico in MB
ja_jp: トラフィック イン MB
nb_no: Trafikk i MB
nl_nl: Verkeer in MB
pl_pl: Transfer w MB
pt_br: Tráfego em MB
pt_pt: Tráfego em MB
sv_se: Trafik i MB
tr_tr: Trafik (MB)
uk_ua: Трафік у МБ

source: Disk in MB
ca_es: Disk en MB
cs_cz: Diskový prostor v MB
es_ar: Disco en MB
eu_es: Diskoa MB-etan
fr_fr: Espace disque en Mo
gl_es: Disco en MB
it_it: Spazio in MB
ja_jp: ディスク イン MB
nb_no: Disk i MB
nl_nl: Schijf in MB
pl_pl: Powierzchnia dyskowa w MB
pt_br: Disco em MB
pt_pt: Disco em MB
sv_se: Disk i MB
tr_tr: MB olarak disk
uk_ua: Диск у МБ

source: Feature
ca_es: Característica
cs_cz: Funkce
es_ar: Funciones
eu_es: Aukerak
fr_fr: Fonctionnalité
gl_es: Característica
ja_jp: 特徴
nb_no: EGENSKAPER
nl_nl: Optie
pl_pl: Cecha
pt_br: Recurso
pt_pt: Característica
sv_se: Funktion
tr_tr: Özellik
uk_ua: Функція

source: Used
ca_es: Usat
cs_cz: Použito
es_ar: Usado
eu_es: Erabilia
fr_fr: Utilisé
gl_es: Empregado
it_it: Utilizzato
ja_jp: 使用量
nb_no: Brukt
nl_nl: In gebruik
pl_pl: Używane
pt_br: Usado
pt_pt: Usado
sv_se: Använd
tr_tr: Kullanılan
uk_ua: Використано

source: Mail accounts
ca_es: Comptes de correu
cs_cz: Poštovní účty
es_ar: Cuentas de correo
eu_es: Posta elektroniko kontuak
fr_fr: Comptes de messagerie
gl_es: Contas de correo
it_it: Account Email
ja_jp: メールアカウント
nb_no: Mail kontoer
pl_pl: Konta pocztowe
pt_br: Contas de email
pt_pt: Contas de Correio
sv_se: Epost konton
tr_tr: Eposta hesapları
uk_ua: Поштові скриньки

source: FTP accounts
ca_es: Comptes de FTP
cs_cz: FTP účty
es_ar: Cuentas FTP
eu_es: FTP kontuak
fr_fr: Comptes FTP
gl_es: Contas de FTP
it_it: Utenti FTP
ja_jp: FTPユーザー
nb_no: FTP kontoer
pl_pl: Konta FTP
pt_br: Contas de FTP
pt_pt: Contas de FTP
sv_se: FTP konton
tr_tr: FTP hesapları
uk_ua: Користувачі FTP

source: SQL databases
ca_es: Bases de dades SQL
cs_cz: SQL databáze
es_ar: Bases de datos SQL
eu_es: SQL datubaseak
fr_fr: Bases de données SQL
gl_es: Bancos de datos SQL
it_it: Databases SQL
ja_jp: データベース
nb_no: SQL databaser
nl_nl: MySQL databanken
pl_pl: Bazy danych SQL
pt_br: Bancos de dados SQL
pt_pt: Bases de Dados SQL
sv_se: SQL databaser
tr_tr: SQL veritabanları
uk_ua: Бази даних SQL

source: SQL users
ca_es: Usuaris SQL
cs_cz: SQL uživatelé
es_ar: Usuarios SQL
eu_es: SQL erabiltzaileak
fr_fr: Utilisateurs SQL
gl_es: Usuarios SQL
it_it: Utenti SQL
ja_jp: データベースユーザー
nb_no: SQL brukere
nl_nl: MySQL gebruikers
pl_pl: Użytkownicy SQL
pt_br: Usuários SQL
pt_pt: Utilizadores SQL
sv_se: SQL användare
tr_tr: SQL kullanıcıları
uk_ua: Користувачі SQL

source: Subdomains
ca_es: Subdominis
cs_cz: Subdomény
es_ar: Subdominios
eu_es: Azpidomeinuak
fr_fr: Nombre de sous-domaines
gl_es: Subdominios
it_it: Sottodomini
ja_jp: サブドメイン
nb_no: Underdomener
nl_nl: Subdomeinen
pl_pl: Subdomeny
pt_br: Subdomínios
pt_pt: Sub-domínios
sv_se: Subdomäner
tr_tr: Subdomain
uk_ua: Піддомени

source: Domain aliases
ca_es: Àlies de domini
cs_cz: Doménové aliasy
es_ar: Aliases de dominio
eu_es: Domeinu ezizenak
fr_fr: Nombre d'alias de domaines
gl_es: Alias de dominios
it_it: Aliases di dominio
ja_jp: ドメインの別名
nb_no: Domene IDENTITETER
nl_nl: Domein aliassen
pl_pl: Aliasy domeny
pt_br: Alias de domínio
pt_pt: Aliases de Domínios
sv_se: Domän alias
tr_tr: Domain alias
uk_ua: Аліаси домену

source: Submit changes
ca_es: Enviar canvis
cs_cz: Potvrdit změny
es_ar: Enviar cambios
eu_es: Bidali aldaketak
fr_fr: Appliquer les changements
gl_es: Enviar trocos
it_it: Applica modifiche
ja_jp: 変更を送信
nb_no: Oppdater endringer
nl_nl: Aanpassen
pl_pl: Zapisz zmiany
pt_br: Enviar alterações
pt_pt: Submeter alterações
sv_se: Aktivera ändringar
tr_tr: Değişiklikleri onayla
uk_ua: Внести зміни

source: Full
cs_cz: Vše
fr_fr: Complet
gl_es: Completo
pl_pl: Pełny
pt_br: Completo
pt_pt: Completo
