Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: You have no hosting plans. Please contact your system administrator.
ca_es: No teniu plans de hosting. Si us plau contacteu amb el vostre administrador del sistema
cs_cz: Nemáte plány hostingu. Prosím kontaktujte systémového administrátora.
eu_es: Ez daukazu hostatze planik. Mesedez jar zaitez kontaktuan sistemaren administrariarekin.
fr_fr: Vous n'avez pas de plans d'hébergement. Veuillez contacter votre administrateur pour obtenir plus d'information à ce sujet.
gl_es: Non tes planos de hospedaxe. Por favor, contacta co teu administrador do sistema.
it_it: Non hai un piano di hosting. Contatta il tuo amministratore di sistema.
ja_jp: ホスティングプランがありません。システム管理者に連絡してください。
nb_no: Du har ikke valgt noen betalingsløsning. Vennligst ta kontakt med din systemadministrator.
nl_nl: U heeft geen hosting plannen. Neemt u aub contact op met uw systeem beheerder.
pl_pl: Nie masz planów hostingowych. Skontaktuj się z administratorem.
pt_br: Você não tem planos de hospedagem. Entre em contato com o administrador do sistema.
pt_pt: Não têm nenhum plano de alojamento. Por favor contacte o seu administrador de sistemas.
sv_se: Du har inga webbhotell. Kontakta din systemadministratör.
tr_tr: Hosting planınız yok. Lütfen sistem yöneticinizle irtibana geçiniz.

source: ispCP - User/Add user(step2)
ca_es: ispCp - Usuari/Afegir usuari(pas 2)
es_ar: ispCP - Usuario/Añadir usuario(paso 2)
eu_es: ispCP - Erabiltzailea/Gehitu erabiltzailea (2. pausua)
fr_fr: ispCP - Utilisateur/Ajout utilisateur (étape 2)
gl_es: ispCP - Usuario/Engadir Usuario (chanzo 2)
it_it: ispCP - Utente/Aggiunta utente(parte2)
ja_jp: ispCP - ユーザ/ユーザ追加(ステップ２)
nb_no: ispCP - Bruker/Legg til bruker(steg2)
nl_nl: ispCP - Gebruikers/Toevoegen gebruiker(stap 2)
pl_pl: ispCP - Użytkownik/Dodaj użytkownika(krok2)
pt_br: ispCP - Usuário / Adicionar usuário (passo 2)
pt_pt: ispCP - Utilizador/Adicionar utilizador(Passo 2)
sv_se: ispCP - Användare/Lägg till användare(steg2)
tr_tr: ispCP - Kullanıcı/Kullanıcı ekle(adım2)
uk_ua: ispCP - Користувач/Додавання користувача (крок 2)

source: Max domains<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Max dominis<br><i>(-1 desactivat, 0 il·limitat)</i>
cs_cz: Maximální počet domén<br><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: Domeinu muga<br><i>(-1 ez gaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de domaines<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Máximo de dominios<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Domini<br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: 最大ドメイン数<br><i>(-1:無効, 0:無制限)</i>
nb_no: Maks antall domener<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: Maximale domeinen<br><i>(-1 uitgeschakeld, 0 onbeperkt)</i>
pl_pl: Limit domen<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de domínios <br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Máx domínios<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Max domäner<br><i>(-1 inaktiverad, 0 obegränsat)</i>
tr_tr: Azami domain sayısı<br><i>(-1 pasif, 0 limitsiz)</i>

source: Apache logs
ca_es: logs d'Apache
cs_cz: Protokoly Apache
es_ar: Log de Apache
eu_es: Apache log-ak
fr_fr: Journaux du serveur Apache
gl_es: Rexistros (logs) do Apache
it_it: Log di Apache
ja_jp: Apacheログ
nb_no: Apache logger
pl_pl: Logi Apache'a
pt_br: Logs do apache
pt_pt: Relatórios Apache
sv_se: Apache loggar
tr_tr: Apache kayıtları
uk_ua: Журнали веб-сервера

source: Domain data has been altered. Please enter again
ca_es: Les dades del domini, s'han alterat. Torneu a entrar-les siusplau
cs_cz: Data byla pozměněna. Prosím zadejte znovu
eu_es: Domeinuaren datuak aldatuak izan dira. Mesedez sar itzazu berriz
fr_fr: Les données du domaine ont été altérées. Veuillez les saisir à nouveau.
gl_es: Os datos de dominio foron alterados. Por favor, entra de novo
it_it: Dati Dominio alterati. Si prega di riprovare.
ja_jp: ドメイン内のデータが変更されています。再度ご入力ください
nl_nl: Domein data is veranderd. Vul aub opnieuw in
pl_pl: Dane domeny zostały zmienione. Proszę podać je ponownie
pt_br: Os dados de domínio foi alterado. Por favor, entre novamente
pt_pt: Informação do domínio foi alterada. Por favor introduza novamente
sv_se: Domain uppgifter har ändrats. Ange igen
tr_tr: Domain verisi değiştirildi. Lütfen tekrar giriniz

source: SQL databases limit is not <i>disabled</i>!
ca_es: El límit de bases de dades SQL no està <i>desactivat</i>!
cs_cz: Limit SQL databází není <i>zakázán</i>!
eu_es: SQL datubaseen muga ez dago <i>ezgaitua</i>!
fr_fr: La limite de bases de données SQL n'est pas <i>désactivée</i> !
gl_es: O límite de bancos de datos SQL non está <i>desactivado</i>!
it_it: Il limite al numero di Databases SQL non è<i>disabilitato</i>!
ja_jp: データベース制限は<br><i>無効</i>ではありません！
nl_nl: SQL databanken limiet is niet <i>uitgeschakeld</i>!
pl_pl: Limit baz danych SQL nie jest <i>wyłączony</i>!
pt_br: O limite de bancos de dados SQL não está <i>desabilitado</i>!
pt_pt: O limite de base de dados SQL não é <i>desactivado</i>!
sv_se: SQL dabas gräns <br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: SQL veritabanı limiti <i>pasif edilmemiş</i>!

source: ispCP - User/Add user
ca_es: ispCp - Usuari/Afegir Usuari
es_ar: ispCP - Usuario/Añadir usuario
eu_es: ispCP - Erabiltzailea/Gehitu erabiltzailea
fr_fr: ispCP - Utilisateur/Ajout utilisateur
gl_es: ispCP - Usuario/Engadir usuario
it_it: ispCP - Utente/Aggiunta utente
ja_jp: ispCP - ユーザ/ユーザ追加
nb_no: ispCP - Bruker/Legg til bruker
nl_nl: ispCP - Gebruikers/Toevoegen gebruiker
pl_pl: ispCP - Użytkownik/Dodaj użytkownika
pt_br: ispCP - Usuário / Adicionar usuário
pt_pt: ispCP - Utilizador/Adicionar utilizador
sv_se: ispCP - Användare/Lägg till användare
tr_tr: ispCP - Kullanıcı/Kullanıcı Ekle
uk_ua: ispCP - Користувач/Додавання користувача

source: Add other domains to this account
ca_es: Afegir altres dominis a aquest compte
cs_cz: Přidat k účtu další domény
es_ar: Añadir otros dominios a esta cuenta
eu_es: Gehitu beste domeinuak kontu honetara
fr_fr: Attacher un autre domaine à ce compte
gl_es: Engadir outros dominios a esta conta
it_it: Aggiungi altri domini a questo account
ja_jp: 他のドメインをこのアカウントに追加
nb_no: Legg flere domener til denne kontoen
nl_nl: Andere domeinen aan dit account toevoegen
pl_pl: Dodaj inne domeny do tego konta
pt_br: Adicionar outros domínios a essa conta
pt_pt: Adicionar outros domínios para esta conta
sv_se: Lägga till andra domäner till detta konto
tr_tr: Bu hesaba başka domain ekle
uk_ua: Додати інші домени до цього облікового запису

source: System error with Domain Id: %d
pl_pl: Błąd systemu z Domeną o Identyfikatorze: %d
pt_br: Erro de sistema com o ID de domínio: %d

source: User terminated!
ca_es: Usuari eliminat
cs_cz: Uživatel odstraněn!
es_ar: Usuario eliminado!
eu_es: Erabiltzaile amaitua!
fr_fr: L'utilisateur a été supprimé !
gl_es: Usuario dado de baixa!
it_it: Utente disabilitato!
ja_jp: ユーザ終了！
nl_nl: Gebruiker beeindigd
pl_pl: Użytkownik usunięty!
pt_br: Usuário encerrado!
pt_pt: Utilizador terminado!
sv_se: Användare avslutas!
tr_tr: Kullanıcı sona erdirildi.
uk_ua: Користувач видалений!

source: ispCP - Users/Edit
ca_es: ispCP - Usuaris/Editar
es_ar: ispCP - Usuarios/Editar
eu_es: ispCP - Erabiltzaileak/Aldatu
fr_fr: ispCP - Utilisateurs/Édition
gl_es: ispCP - Usuarios/Editar
it_it: ispCP - Utenti/Modificare
ja_jp: ispCP - ユーザ/編集
nb_no: ispCP - Brukere/Endre
nl_nl: ispCP - Gebruikers/Wijzig
pl_pl: ispCP - Użytkownicy/Edytuj
pt_br: IspCP - Usuários / Editar
pt_pt: ispCP - Utilizador/Editar
sv_se: ispCP - Användare/Redigera
tr_tr: ispCP - Kullanıcı/Düzenle
uk_ua: ispCP - Користувачі/Редагування

source: Users list
ca_es: Llista d'usuaris
cs_cz: Seznam uživatelů
es_ar: Lista de usuarios
eu_es: Erabiltzaile zerrenda
fr_fr: Liste d'utilisateurs
gl_es: Listaxe de usuarios
it_it: Lista degli utenti
ja_jp: ユーザーリスト
nb_no: Bruker liste
nl_nl: Gebruikerslijst
pl_pl: Lista użytkowników
pt_br: Lista de usuários
pt_pt: Lista de utilizadores
sv_se: Användar lista
tr_tr: Kullanıcı listesi
uk_ua: Список користувачів

source: This reseller has no domains yet.
ca_es: Aquest distribuïdor encara no té dominis.
cs_cz: Partner ještě nemá žádné domény.
es_ar: Este reseller aun no posee dominios.
eu_es: Bersaltzaileak ez dauka domeinurik oraindik.
fr_fr: Ce revendeur ne gère aucun domaine !
gl_es: Este revendedor aínda non ten dominios.
it_it: Questo rivenditore non ha ancora domini configurati.
ja_jp: このユーザにドメインが登録されていません。
nb_no: Forhandleren har ingen domener enda.
nl_nl: Deze reseller heeft nog geen domeinen.
pl_pl: Ten reseller nie ma jeszcze domen.
pt_br: Este representante ainda não possui domínios.
pt_pt: Este revendedor não têm domínios ainda.
sv_se: Denna återförsäljare har inga domäner än.
tr_tr: Bu bayinin henüz domaini yok.
uk_ua: Цей реселер не має доменів.

source: ispCP - Users
ca_es: ispCP - Usuaris
es_ar: ispCP - Usuarios
eu_es: ispCP - Erabiltzaileak
fr_fr: ispCP - Utilisateurs
gl_es: ispCP - Usuarios
it_it: ispCP - Utenti
ja_jp: ispCP - ユーザ
nb_no: ispCP - Brukere
nl_nl: ispCP - Gebruikers
pl_pl: ispCP - Użytkownicy
pt_br: IspCP - Usuários
pt_pt: ispCP - Utilizadores
sv_se: ispCP - Användare
tr_tr: ispCP - Kullanıcılar
uk_ua: ispCP - Користувачі

source: Are you sure you want to change the status of %s?
ca_es: Esteu segurs que voleu canviar l'estat del domini %s?
cs_cz: Opravdu chcete změnit stav %s?
eu_es: Ziur zaude %s -ren egoera aldatu nahi duzula?
fr_fr: Êtes-vous certain de vouloir changer le statut de %s?
gl_es: Estás certo de querer mudar o estado de %s?
it_it: Siete certi di voler modificare lo stato di %s?
ja_jp: %s の状態を変更してもいいですか？
nl_nl: Weet u zeker dat u de status van het account %s wilt wijzigen?
pl_pl: Czy na pewno chcesz zmienić stan konta %s?
pt_br: Tem certeza que quer mudar o status de %s?
pt_pt: Têm a certeza de que pretende alterar o estado de %s?
sv_se: Är du säker på att du vill ändra status för %s?
tr_tr: %s durumunu değiştirmek istediğinize emin misiniz

source: Stats
ca_es: Estadístiques
cs_cz: Statistiky
es_ar: Estadisticas
eu_es: Estatistikak
fr_fr: Statistiques
gl_es: Estatísticas
it_it: Statistiche
ja_jp: 統計
nb_no: Statestikk
nl_nl: Statistieken
pl_pl: Statystyki
pt_pt: Estatísticas
tr_tr: İstatistikler
uk_ua: Статистика

source: Edit User
ca_es: Editar Usuari
cs_cz: Upravit uživatele
eu_es: Aldatu Erabiltzailea
fr_fr: Éditer l'utilisateur
gl_es: Editar usuario
it_it: Modifica utente
ja_jp: ユーザ編集
nb_no: Endre Bruker
nl_nl: Wijzig Gebruiker
pl_pl: Edytuj użytkownika
pt_br: Editar usuário
pt_pt: Editar Utilizador
sv_se: Redigera användare
tr_tr: Kullanıcı düzenle

source: Bandwidth
fr_fr: Bande passante
gl_es: Amplo de banda
it_it: Banda
ja_jp: 帯域幅
nl_nl: Bandbreedte
pl_pl: Transfer
pt_br: Banda
pt_pt: Largura de Banda
sv_se: Bandbredd
tr_tr: Bant genişliği

source: View aliases
ca_es: Veure àlies
cs_cz: Zobrazit aliasy
eu_es: Ikusi ezizenal
fr_fr: Afficher les alias
gl_es: Ver alias
it_it: visualizza aliases
ja_jp: エイリアス表示
nb_no: Vis identiteter
nl_nl: Bekijk aliassen
pl_pl: Przeglądaj aliasy
pt_br: Ver aliases
pt_pt: Ver aliases
sv_se: Se alias
tr_tr: Aliasları göster

source: You have no users.
ca_es: No teniu usuaris.
es_ar: No tiene usuarios!
eu_es: Ez daukazu erabiltzailerik.
fr_fr: Vous n'avez pas d'utilisateurs !
gl_es: Non tes usuarios.
it_it: Non hai utenti.
ja_jp: ユーザーが登録されていません
nb_no: Du har ingen brukere.
nl_nl: U heeft geen gebruikers.
pl_pl: Nie masz użytkowników.
pt_br: Você não possui usuários.
pt_pt: Não têm nenhuns utilizadores.
sv_se: Du har inga användare.
tr_tr: Kullanıcınız yok.
uk_ua: Ви не маєте користувачів.

source: %1$s of %2$s MB
cs_cz: %1$s z %2$s MB
pl_pl: %1$s z %2$s MB
pt_br: %1$s de %2$s MB

source: %1$s of <b>unlimited</b> MB
cs_cz: %1$s z <b>neomezených</b> MB
nl_nl: %1$s of <b>ongelimiteerd</b> MB
pl_pl: %1$s z <b>nielimitowanych</b> MB
pt_br: %1$s de <b>ilimitado</b> MB

source: User data updated!
ca_es: Dades de l'usuari actualitzades!
cs_cz: Uživatelský záznam byl zaktualizován!
es_ar: Datos de usuario actualizados!
eu_es: Erabiltzaile datuak eguneratuak!
fr_fr: Les données de l'utilisateur ont été mises à jour !
gl_es: Datos de usuario actualizados!
it_it: Dati dell'utente aggiornati!
ja_jp: ユーザー情報が更新されました
nb_no: Brukerdata oppdatert!
nl_nl: Gebruikersinformatie gewijzigd!
pl_pl: Dane użytkownika zostały zaktualizowane!
pt_br: Dados do usuário atualizados!
pt_pt: Informação de utilizador actualizada!
sv_se: Användardata uppdaterad!
tr_tr: Kullanıcı bilgisi güncellendi!
uk_ua: Дані користувача оновлені!

source: User data not updated!
ca_es: Dades de l'usuari no actualitzades!
cs_cz: Uživatelský záznam nebyl zaktualizován!
es_ar: Datos de usuario no actualizados!
eu_es: Erabiltzaile datuak ez dira eguneratu!
fr_fr: Les données de l'utilisateur n'ont pas été mises à jour !
gl_es: Datos de usuario non actualizados!
it_it: Dati dell'utente non aggiornati!
ja_jp: ユーザー情報は更新されてませんでした
nb_no: Brukerdata ikke oppdatert!
nl_nl: Gebruikersinformatie niet gewijzigd!
pl_pl: Dane użytkownika nie zaktualizowane!
pt_br: Os dados do usuário não foram atualizados!
pt_pt: Informação de utilizador não actualizada!
sv_se: Användardata uppdateras inte!
tr_tr: Kullanıcı bilgisi güncellenmedi!
uk_ua: Дані користувача не оновлені!

source: This user has domain record !<br>First remove the domain from the system!
ca_es: Aquest usuari té assignat un domini !<br> Primer elimineu el domini del sistema!
cs_cz: Uživatel má záznam o doméně!<br>Nejprve smažte doménu ze systému!
es_ar: Este usuario tiene registros de dominio !<br>Primero elimine el dominio del sistema!
eu_es: Erabiltzaileak domeinu erregistroak ditu!<br>Lehenik ezabatu domeinuak sistematik!
fr_fr: Cet utilisateur possède un domaine !<br /> Commencer par le supprimer !
gl_es: Este usuario ten un rexistro de dominio!<br>Primeiro elimina o dominio no sistema!
it_it: Questo utente ha assegnato un dominio!<br> Prima di tutto eliminate il dominio dal sistema!
ja_jp: このユーザーにはドメインレコードがあります！<br>まずはシステムからドメインを削除してください！
nb_no: Denne brukeren har en domene oppføring !<br>Slett domenet fra systemet først!
nl_nl: Deze gebruiker heeft een domein!<br>Verwijder eerst dit domein van het systeem!
pl_pl: Ten użytkownik ma przypisaną domenę !<br>Najpierw usuń domenę z systemu!
pt_br: Este cliente tem um domínio!<br>Remova o domínio do sistema primeiro!
pt_pt: Este utilizador não têm nenhum registo de domínio!<br>Primeiro remova o domínio do sistema!
sv_se: Denna användare har domän rekord !<br>Först bort domänen från systemet!
tr_tr: Bu kullanıcının domain kaydı var !<br>Önce domaini sistemden siliniz!
uk_ua: Цей користувач має домен!<br>Спочатку видаліть домен із системи!

source: User not terminated!
ca_es: Usuari no eliminat!
cs_cz: Uživatel není odstraněn!
es_ar: El usuario no fue eliminado!
eu_es: Erabiltzailea ez da amaitu!
fr_fr: L'utilisateur na pas été supprimé !
gl_es: Usuario non dado de baixa!
it_it: L'utente non è stato disabilitato!
ja_jp: ユーザは終わりません！
nb_no: Bruker ikke avsluttet!
nl_nl: Gebruiker niet beeindigd!
pl_pl: Użytkownik nie usunięty!
pt_br: Cliente não finalizado!
pt_pt: Utilizador não terminado!
sv_se: Användaren avslutas inte!
tr_tr: Kullanıcı sonlandırılmadı!
uk_ua: Користувач не видалений!

source: Administrator
ca_es: Administrador
cs_cz: Administrátor
es_ar: Administrador
eu_es: Administraria
fr_fr: Administrateur
gl_es: Administrador
it_it: Amministratore
ja_jp: 管理者
nl_nl: Beheerder
pt_br: Administrador
pt_pt: Administrador
sv_se: Administratär
tr_tr: Yönetici
uk_ua: Адміністратор

source: Reseller
ca_es: Distribuïdor
cs_cz: Partner
eu_es: Bersaltzailea
fr_fr: Revendeur
gl_es: Revendedor
it_it: Rivenditore
ja_jp: 代理店
nb_no: Forhandler
pt_br: Representante
pt_pt: Revendedor
sv_se: Återförsäljare
tr_tr: Bayi
uk_ua: Реселер

source: Limit
ca_es: Límit
es_ar: Limite
eu_es: Muga
fr_fr: Limite
gl_es: Límite
it_it: Limite
ja_jp: 制限
nb_no: Grense
nl_nl: Limiet
pt_br: Limite
pt_pt: Limite
sv_se: Gräns
uk_ua: Ліміт

source: ispCP debugger
fr_fr: ispCP débogueur
gl_es: Depurador do ispCP
ja_jp: ispCPデバッガー
pt_br: Depurador ispCP
pt_pt: Depurador ispCP
uk_ua: Налагоджувач ispCP

source: %s added new language: %s
pt_br: %s adicionou novo idioma: %s

source: %s updated language: %s
pt_br: %s atualizado idioma: %s

source: JSP
pt_br: JPS

source: Host
eu_es: Host-a
fr_fr: Machine
ja_jp: ホスト
nb_no: Tjener
pt_br: Hospedagem
pt_pt: Máquina
sv_se: Värd
uk_ua: Хост

source: Settings saved!
pt_br: Configurações salvas!

source: Show compression size comment
pt_br: Mostrar comentário de tamanho de compressão

source: Maximal number of labels for subdomains
cs_cz: Maximální počet labelů pro subdomény
fr_fr: Nombre maximum de labels pour les sous-domaines
gl_es: Número máximo de etiquetas para subdominios
pt_br: Número máximo de rotulos para subdomínios
pt_pt: Máximo número de etiquetas para os sub-domínios
sv_se: Maximal antal etiketter för subdomäner

source: ERROR: Only letters, numbers, dash and underscore are allowed for services names!
pt_br: ERRO: Somente letras, números, hífen e sublinhado são permitidos para os serviçosde de nomes!

source: ERROR: Wrong Ip number!
pt_br: ERROR: Número de IP errado!

source: ERROR: Only positive numbers are allowed for services ports!
pt_br: ERRO: Somente números positivos são permitidos!

source: ERROR: Service port with same name already exists!
pt_br: ERRO: Serviço de porta com o mesmo nome já existe!

source: Service port was added!
pt_br: Porta de serviço adicionada!

source: %d Service(s) port was updated!
pt_br: %d porta(s) de serviço(s) foi(ram) atualizada(s)!

source: Nothing's been changed!
pt_br: Nada foi mudado!

source: ERROR: Unknown service port name!
pt_br: ERRO: Nome da porta de serviço desconhecido!

source: Service port was removed!
pt_br: A porta de serviço foi removida!

source: ERROR: You are not allowed to remove this port entry!
pt_br: ERRO: Você não tem permissão para remover essa entrada de porta!

source: Port
eu_es: Portua
gl_es: Porto
it_it: Porta
ja_jp: ポート番号
nl_nl: Poort
pt_br: Porta
pt_pt: Porta

source: Are you sure you want to delete %s service port ?
pt_br: Tem certeza que deseja apagar a porta de serviço %s?

source: View / Update service(s) port
pt_br: Ver / Atualizar porta(s) de serviço(s)

source: Add new service port
pt_br: Adicionar nova porta de serviço

source: Kernel Version
pt_br: Versão do Kernel

source: Do you really want to delete the entire domain? This operation cannot be undone!
pt_br: Você realmente quer apagar todo o domínio? Esta operação não pode ser desfeita!

source: Wrong address in forward URL!
pt_br: Endereço errado na URL de redirecionamento!

source: You cannot update to this hosting plan, see notices in text.
pt_br: Você não pode atualizar para este plano de hospedagem, veja as notas no texto.

source: Not Set
pt_br: Não definido

source: Alternative URL to reach your website
pt_br: URL alternativa para chegar ao seu site

source: Don't use special chars like "@, $, %..." in the password!
pt_br: Não utilizar caracteres especiais como "@, $, %..." na senha!

source: Days
pt_br: Dias

source: Hours
pt_br: Horas

source: Minute
pt_br: Minuto

source: Minutes
pt_br: Minutos

source: %1$s / %2$s of <b>%3$s</b>
cs_cz: %1$s / %2$s z <b>%3$s</b>
fr_fr: %1$s / %2$s de <b>%3$s</b>
gl_es: %1$s / %2$s de <b>%3$s</b>
nl_nl: %1$s / %2$s van <b>%3$s</b>
pt_br: %1$s / %2$s de <b>%3$s</b>
pt_pt: %1$s / %2$s de <b>%3$s</b>
sv_se: %1$s / %2$s av <b>%3$s</b>

source: Webmail
ca_es: Correu web
gl_es: Correo-web
ja_jp: Webメール
sv_se: Webbmail
tr_tr: Webposta

source: Inconsistency between current_als_cnt and actual alias count: %1$d != %2$d
ca_es: Inconsistència entre el nombre d'àlies registrats i els reals (%1$d != %2$d)
eu_es: Sendotasun eza current_als_cnt eta oraingo ezizenen kopuruan: %1$d != %2$d
gl_es: Inconsistencia entre current_als_cnt e o contador actual de alias: %1$d != %2$d
it_it: Incoerenza tra current_als_cnt e l'attuale alias count: %1$d != %2$d
ja_jp: current_als_cnt と 実際のエイリアスアカウントの矛盾： %1$d != %2$d
pt_pt: Inconsistência entre current_als_cnt e a actual contagem de alias: %1$d != %2$d
tr_tr: current_als_cnt ve gerçek alias sayısında tutarsızlık: %1$d != %2$d

source: ! Trying to correct!
gl_es: Tentando corrixir!
pt_pt: ! Tentativa para correcto!

source: Inconsistency between current_ftp_cnt and actual ftp count: %1$d != %2$d
ca_es: Inconsistència entre el nombre de comptes FTP registrats i reals (%1$d != %2$d)
eu_es: Sendotasun eza current_ftp_cnt eta oraingo ftp kontuen artean: %1$d != %2$d
gl_es: Inconsistencia entre current_ftp_cnt e o contador actual de ftp: %1$d != %2$d
it_it: Incoerenza tra current_ftp_cnt e l'attuale account ftp count: %1$d != %2$d
ja_jp: current_ftp_cnt と 実際のFTPアカウントの矛盾： %1$d != %2$d
pt_pt: Inconsistência entre current_ftp_cnt e a actual contagem de ftp: %1$d != %2$d
tr_tr: current_ftp_cnt ve gerçek ftp sayısında tutarsızlık: %1$d != %2$d

source: Edit reseller aborted!
ca_es: Edició del distribuïdor cancelada!
es_ar: Edición de reseller cancelada!
eu_es: Bersaltzailearen aldaketak abortatuak!
gl_es: Edición do revendedor abortada!
it_it: Modifica del rivenditore annullata!
ja_jp: 代理店の編集を中断しました！
pt_pt: Edição de revendedor abortada!
tr_tr: Bayi düzenleme işlemi durduruldu!
uk_ua: Редагування реселера перервано!

source: This reseller has customer(s) with unlimited rights for the <b>%s</b> service!<br>
ca_es: Aquest distribuïdor té client(s) amb drets il·limitats sobre el servei <b>%s</b>!<br>
eu_es: Bersaltzaile honek erabiltzaileak ditu mugagabeko baimenekin <b>%s</b> zerbitzuetan!<br>
gl_es: Este revendedor ten cliente(s) con dereitos ilimitados para o servizo <b>%s</b>!<br>
it_it: Questo rivenditore ha assegnato uno o più utenti con illimitati permessi per il <b>%s</b> servizio!<br>
ja_jp: この代理店には無制限の <b>%s</b> サービスを持つ顧客がいます<br>
pt_pt: Este revendedor têm clientes com permissões ilimitadas para o serviço <b>%s</b>!<br>
tr_tr: Bu bayi <b>%s</b> servisi için limtsiz yetkisi olankullanıcısı var!<br>

source: If you want to limit the reseller, you must first limit its customers!<br>
ca_es: Si voleu limitar el distribuïdor, primer heu de limitar els seus clients!<br>
eu_es: Bersaltzailea mugatu nahi baduzu, lenehik bere erabiltzaileak mugatu!<br>
gl_es: Se queres limitar ao revendedor, primeiro deberás limitar aos seus clientes!<br>
it_it: Se volete limitare il rivenditore, dovete prima limitare i suoi utenti!<br>
ja_jp: 代理店を制限するには、先に顧客を制限しなければいけません！<br>
pt_pt: Se deseja limitar o revendedor, deve limitar os seus clientes!<br>
tr_tr: Bayiyi kısıtlamak için önce, müşterilerini kısıtlamanız gerekir!<br>

source: This reseller has domains assigned to the <b>%s</b> address!<br>
ca_es: Aquest distribuïdor té dominis assignats a l'adreça <b>%s</b>!<br>
eu_es: Bersaltzaile honek domeinuak dauzka ezarriak <b>%s</b> helbidera!<br>
gl_es: Este revendedor ten dominios asignados ao enderezo <b>%s</b>!<br>
it_it: Questo rivenditore ha domini assegnati a <b>%s</b> indirizzo!<br>
ja_jp: この代理店に <b>%s</b> アドレスにドメインを割り当てます！<br>
pt_pt: Este revendedor têm domínios atribuídos ao endereço <b>%s</b>!<br>
tr_tr: Bu bayinin <b>%s</b> adresine atanmış domainleri var!<br>

source: E-mail
ca_es: Correu
es_ar: Correo Electrónico
eu_es: Posta elektronikoa
gl_es: Correo-e
ja_jp: メールアドレス
pt_pt: Correio
sv_se: E-post
tr_tr: E-posta
uk_ua: Електронна пошта

source: Domains limit<br><i>(-1 disabled, 0 unlimited)</i>
gl_es: Límite de dominios<br><i>((-1 desactivado, 0 sen límite)</i>
ja_jp: ドメイン制限<br><i>(-1:無効, 0:無制限)</i>
pt_pt: Limite de domínios<br><i>(-1 desactivado, 0 ilimitado)</i>
tr_tr: Domain limiti<br><i>(-1 pasif, 0 limitsiz)</i>

source: Incorrect forward syntax
ca_es: Sintaxi de reenviament incorrecta
es_ar: Sintaxis de reenvio incorrecta!
eu_es: Aurrera jarraitzean sintaxi okerra
gl_es: Sintaxe de reenvío incorrecta
it_it: Sintassi di inoltro errata
ja_jp: 転送が間違ってます
pt_pt: Syntax de encaminhamento incorrecto
tr_tr: Hatalı <i>yönlendirme</i> yazımı!
uk_ua: Невірний синтаксис <i>пересилання</i>!
