Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Installed languages
ca_es: Idiomes instal·lats
cs_cz: Nainstalované jazyky
es_ar: Lenguajes instalados
eu_es: Instalatutako hizkuntzak
fr_fr: Liste des langues installées
gl_es: Idiomas instalados
it_it: Lingue installate
ja_jp: インストールされた言語ファイル
nb_no: Installerte språk
nl_nl: Geinstalleerde talen
pl_pl: Zainstalowane języki
pt_br: Idiomas instalados
pt_pt: Línguas instaladas
sv_se: Installerade språk
tr_tr: Yüklü diller
uk_ua: Установлені мови

source: Messages
ca_es: Missatges
cs_cz: Zprávy
es_ar: mensajes
eu_es: Mezuak
gl_es: Mensaxes
it_it: Messaggi
ja_jp: メッセージ
nb_no: Meldinger
nl_nl: Berichten
pl_pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
sv_se: Meddelanden
tr_tr: Mesajlar
uk_ua: Повідомлення

source: Panel Default
fr_fr: Valeur par défaut du panel
gl_es: Predeterminado do Panel
nl_nl: Paneel standaard
pl_pl: Domyślny
pt_br: Painel padrão
pt_pt: Painel Pré-definido
sv_se: Panel standard

source: Install new language
ca_es: Instal·lar nou idioma
cs_cz: Nainstalovat nový jazyk
es_ar: Instalar un nuevo lenguaje
eu_es: Instalatu hizkuntza berria
fr_fr: Installer une nouvelle langue
gl_es: Instalar novo idioma
it_it: Installa una nuova lingua
ja_jp: 新しい言語ファイルをインストール
nb_no: Installer nytt språk
nl_nl: Installeer een nieuwe taal
pl_pl: Instaluj nowy język
pt_br: Instalar novo idioma
pt_pt: Instalar nova língua
sv_se: Installera nytt språk
tr_tr: Yeni dil kur
uk_ua: Установити нову мову

source: Language file
ca_es: Arxiu d'idioma
cs_cz: Soubor s jazykem
es_ar: Archivo de lenguaje
eu_es: Hizkuntza fitxategia
fr_fr: Fichier de langue
gl_es: Arquivo de idioma
it_it: File della lingua
ja_jp: 言語ファイル
nb_no: Språk fil
nl_nl: Taal bestand
pl_pl: Plik języka
pt_br: Arquivo de idioma
pt_pt: Ficheiro de língua
sv_se: Språkfil
tr_tr: Dil dosyası
uk_ua: Файл мови

source: Install
ca_es: Instal·lar
cs_cz: Instalovat
es_ar: Instalar
eu_es: instalatu
fr_fr: Installer
gl_es: Instalar
it_it: Installa
ja_jp: インストール
nb_no: Installer
nl_nl: Installeer
pl_pl: Instaluj
pt_br: Instalar
pt_pt: Instalar
sv_se: Intallera
tr_tr: Kur
uk_ua: Установити

source: Export
ca_es: Exportar
es_ar: Exportar
eu_es: Exportatu
fr_fr: Exporter
gl_es: Exportar
it_it: Esporta
ja_jp: エキスポート
nb_no: Eksporter
nl_nl: Exporteren
pl_pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
sv_se: Exportera
tr_tr: Dışarı aktar
uk_ua: Експорт

source: Incorrect data input!
ca_es: Dades introduïdes incorrectes!
cs_cz: Nesprávně vložená data!
es_ar: Los datos introducidos son incorrectos!
eu_es: Datu sarrera okerra!
fr_fr: Entrée(s) saisie(s) erronée(s) !
gl_es: Datos de entrada incorrectos!
it_it: Inserimento dei dati errato!
ja_jp: データ入力が正しくありません！
nb_no: Ugyldig inndata
nl_nl: Onjuiste gegevens invoer
pl_pl: Nieprawidłowe dane!
pt_br: Dados inválidos
pt_pt: Dados de introdução incorrectos!
sv_se: Felaktiga data input!
tr_tr: Geçersiz veri girişi!
uk_ua: Невірне введення даних!

source: ispCP - Admin/Change Password
ca_es: ispCP - Admin/Canviar contrasenya
es_ar: ispCP - Admin/Cambiar contraseña
eu_es: ispCP - Admin/Pasahitza aldatu
fr_fr: ispCP - Admin - Changement de mot de passe
gl_es: ispCP - Admin/Mudar Contrasinal
it_it: ispCP - Admin/Modificare la password
ja_jp: ispCP - 管理者/パスワード変更
nb_no: ispCP - Admin/Endre Passord
nl_nl: ispCP - Beheer/Wijzig Wachtwoord
pl_pl: ispCP - Admin/Zmiana hasła
pt_br: IspCP - Administrador / Alterar senha
pt_pt: ispCP - Admin/Alterar palavra-chave
sv_se: ispCP Admin/Bytt läsenord
tr_tr: ispCP - Yönetici/Şifre Değiştir
uk_ua: ispCP - Адміністратор/Зміна пароля

source: Please fill up all data fields!
ca_es: Si us plau omple tots els camps de dades!
cs_cz: Vyplňte prosím všechny položky!
es_ar: Por favor rellene todos los campos!
eu_es: Mesedez bete datu guztiak!
fr_fr: Veuillez remplir tous les champs !
gl_es: Por favor, cubre todos os campos de datos!
it_it: Per favore riempi tutti i campi!
ja_jp: すべてのフィールドを埋めてください
nb_no: Venligst fyll inn data i alle feltene!
nl_nl: Vult u A.U.B. alle velden in.
pl_pl: Wypełnij wszystkie pola!
pt_br: Por favor, preencha todos os campos!
pt_pt: Por favor preencha todos os campos de dados!
sv_se: Vänligen fyll i alla data fält!
tr_tr: Lütfen, tüm alanları doldurunuz!
uk_ua: Будь ласка, заповніть усі поля!

source: Passwords do not match!
ca_es: Les contrasenyes no són iguals
cs_cz: Hesla se neshodují!
eu_es: Pasahitzak ez datoz bat!
fr_fr: Les mots de passe ne correspondent pas !
gl_es: Os contrasinais non coinciden!
it_it: Le Passwords non coincidono!
ja_jp: パスワードが違います！
nb_no: Passordene er ikke like!
nl_nl: Ingevoerde paswoorden komen niet met elkaar overeen!
pl_pl: Hasła nie pasują do siebie!
pt_br: As senhas não são iguais!
pt_pt: As palavras-chave não correspondem!
sv_se: Lösenorden stämmer överäns inte!
tr_tr: Şifreler aynı değil

source: The current password is wrong!
ca_es: La contrasenya actual és incorrecta
cs_cz: Špatné heslo!
es_ar: La contraseña actual no es correcta!
eu_es: Oraingo pasahitza oker dago!
fr_fr: Le mot de passe actuel est incorrect !
gl_es: O contrasinal actual é incorrecto!
it_it: La password corrente è sbagliata!
ja_jp: 現在のパスワードが間違っています
nb_no: Det nåværende passordet er galt!
nl_nl: Het huidige wachtwoord is incorrect.
pl_pl: Podane hasło jest nieprawidłowe!
pt_br: A senha atual digitada está errada!
pt_pt: A actual palavra-chave está errada!
sv_se: Felaktig lösenord!
tr_tr: Mevcut şifre yanlış!
uk_ua: Поточний пароль невірний

source: User password updated successfully!
ca_es: Contrasenya d'usuari actualitzada correctament!
cs_cz: Uživatelské heslo bylo úspěšně aktualizováno!
es_ar: Contraseña de usuario actualizada satisfactoriamente!
eu_es: Erabiltzaileren pasahitza zuzen eguneratua!
fr_fr: Le mot de passe de l'utilisateur a été mis à jour !
gl_es: Contrasinal do usuario actualizada de xeito correcto!
it_it: La password dell'utente è stata aggiornata con successo!
ja_jp: ユーザーのパスワードが更新されました
nb_no: Vellykket oppdatering av bruker passord!
nl_nl: Gebruikerswachtwoord succesvol gewijzigd!
pl_pl: Hasło użytkownika zostało zaktualizowane!
pt_br: Senha do usuário atualizada com sucesso!
pt_pt: A palavra-chave do utilizador foi actualizada com sucesso!
sv_se: Användarens lösenord är uppdaterad!
tr_tr: Kullanıcı şifresi güncellendi!
uk_ua: Пароль користувача успішно оновлений!

source: Change password
ca_es: Canviar contrasenya
cs_cz: Změnit heslo
es_ar: Cambiar contraseña
eu_es: Pasahitza aldatu
fr_fr: Changement de mot de passe
gl_es: Mudar contrasinal
it_it: Modifica password
ja_jp: パスワード変更
nb_no: Endre passord
nl_nl: Verander wachtwoord
pl_pl: Zmień hasło
pt_br: Alterar senha
pt_pt: Alterar palavra-chave
sv_se: Byt lösenord
tr_tr: Şifre değiştir
uk_ua: Змінити пароль

source: Password data
ca_es: Dades de contrasenya
cs_cz: Heslo
es_ar: Información de contraseña
eu_es: Pasahitz datua
fr_fr: Contenu du mot de passe
gl_es: Datos de contrasinal
it_it: Dati della password
ja_jp: パスワードデータ
nb_no: Passord data
nl_nl: Wachtwoord informatie
pl_pl: Dane hasła
pt_br: Dados de senha
pt_pt: Dados da palavra-chave
sv_se: Lösenordsdata
tr_tr: Şifre bilgisi
uk_ua: Пароль

source: Update password
ca_es: Actualitzar contrasenya
cs_cz: Aktualizovat heslo
es_ar: Actualizar contraseña
eu_es: Pasahitza eguneratu
fr_fr: Mettre le mot de passe à jour
gl_es: Actualizar contrasinal
it_it: Aggiorna la password
ja_jp: パスワードの更新
nb_no: Oppdater passord
nl_nl: Wijzig wachtwoord
pl_pl: Aktualizuj hasło
pt_br: Alterar senha
pt_pt: Actualizar palavra-chave
sv_se: Uppdatera lösenord
tr_tr: Şifre güncelle
uk_ua: Оновити пароль

source: Current password
ca_es: Contrasenya actual
cs_cz: Stávající heslo
es_ar: contraseña actual
eu_es: Oraingo pasahitza
fr_fr: Mot de passe actuel
gl_es: Contrasinal actual
it_it: Password attuale
ja_jp: 現在のパスワード
nb_no: Nåværende passord
nl_nl: Huidige wachtwoord
pl_pl: Obecne hasło
pt_br: Senha atual
pt_pt: Actual Palavra-chave
sv_se: Nuvarande läsenord
tr_tr: Mevcut şifre
uk_ua: Поточний пароль

source: Password change is deactivated!
cs_cz: Změa hesla je deaktivována!
nl_nl: Wachtwoord veranderen uitgeschakeld!
pl_pl: Zmiana hasła jest nieaktywna!
pt_br: A mudança de senha está desativada!

source: ispCP - Admin/Change Personal Data
ca_es: ispCP - Admin/Canviar Dades Personals
es_ar: ispCP - Admin/Cambiar datos personales
eu_es: ispCP - Admin/Aldatu datu pertsonalak
fr_fr: ispCP - Admin/Modifier les Informations Personnelles
gl_es: ispCP - Admin/Mudar Datos Persoais
it_it: ispCP - Admin/Modificare le informazioni personali
ja_jp: ispCP - 管理者/パーソナルデータ更新
nb_no: ispCP - Admin/Endre Personlig Informasjon
nl_nl: ispCP - Beheer/Wijzig Persoonlijke Gegevens
pl_pl: ispCP - Admin/Zmiana Danych Osobowych
pt_br: IspCP - Admin / Alterar Dados Pessoais
pt_pt: ispCP - Admin/Alterar Informação Pessoal
sv_se: ispCP - Admin/Ändra Personlig Data
tr_tr: ispCP - Yönetici/Kişisel Bilgileri Değiştir
uk_ua: ispCP - Адміністратор/Зміна персональних даних

source: Personal data updated successfully!
ca_es: Dades personals actualitzades correctament!
cs_cz: Osobní údaje byli úspěšně změněny!
es_ar: Datos personales actualizados satisfactoriamente!
eu_es: Datu pertsonalak zuzen eguneratu dira!
fr_fr: Les données personnelles ont été mises à jour avec succès !
gl_es: Datos persoais actualizados de xeito correcto!
it_it: Dati personali aggiornati con successo!
ja_jp: パーソナルデータは更新されてました
nb_no: Oppdatering av personlig informasjon vellykket!
nl_nl: Persoonlijke gegevens succesvol gewijzigd
pl_pl: Dane osobowe zostały zaktualizowane!
pt_br: Dados pessoais atualizados com sucesso!
pt_pt: Informação pessoa actualizada com sucesso!
sv_se: Personliga data uppdaterad
tr_tr: Kişisel bilgiler güncellendi!
uk_ua: Персональні дані успішно оновлені!

source: Change personal data
ca_es: Canviar dades personals
cs_cz: Změnit osobní údaje
es_ar: Cambiar datos personales
eu_es: Aldatu datu pertsonalak
fr_fr: Modifier les informations personnelles
gl_es: Mudar datos persoais
it_it: Modifica i dati personali
ja_jp: 個人情報変更
nb_no: Endre personlig informasjon
nl_nl: Verander pers. informatie
pl_pl: Zmień dane osobowe
pt_br: Alterar dados pessoais
pt_pt: Alterar informação pessoal
sv_se: Ändra personlig data
tr_tr: Kişisel bilgileri değiştir
uk_ua: Змінити персональні дані

source: Personal data
ca_es: Dades personals
cs_cz: Osobní údaje
es_ar: Datos personales
eu_es: Datu pertsonalak
fr_fr: Informations personnelles
gl_es: Datos persoais
it_it: Dati personali
ja_jp: パーソナルデータ
nb_no: Personlig informasjon
nl_nl: Persoonlijke gegevens
pl_pl: Dane osobowe
pt_br: Dados Pessoais
pt_pt: Informação pessoal
sv_se: Personlig data
tr_tr: Kişisel bilgi
uk_ua: Персональні дані

source: Update data
ca_es: Actualitzar dades
cs_cz: Aktualizovat údaje
es_ar: Actualizar datos
eu_es: Datuak eguneratu
fr_fr: Mettre les données à jour
gl_es: Actualizar datos
it_it: Aggiorna i dati
ja_jp: データ更新
nb_no: Oppdater informasjon
nl_nl: Wijzig gegevens
pl_pl: Aktualizuj dane
pt_br: Atualizar dados
pt_pt: Actualizar dados
sv_se: Uppdatera data
tr_tr: Veri güncelle
uk_ua: Оновити відомості

source: ispCP - Admin/Manage users/Add reseller
ca_es: ispCP - Gestionar usuaris/Afegir distribuïdor
eu_es: ispCP - Admin/Erabiltzaileak kudeatu/Gehitu bersaltzailea
fr_fr: ispCP - Admin/Gestion des utilisateurs/Ajouter un revendeur
gl_es: ispCP - Administrar/Xestionar usuarios/Engadir revendedor
it_it: IspCp - Amministratore/Gestione Utenti/Aggiungi Rivenditori
ja_jp: ispCP - 管理者/ユーザ管理/代理店の追加
nb_no: ispCP - Admin/Administrer brukere/Legg til forhandler
nl_nl: ispCP - Beheer/Beheer gebruikers/Reseller toevoegen
pl_pl: ispCP – Admin/Zarządzaj użytkownikami/Dodaj resellera
pt_br: IspCP - Admin / Gerenciar usuários / Adicionar revenda
pt_pt: ispCP - Admin/Gerir utilizadores/Adicionar revendedor
sv_se: ispCP - Admin/Hantera användare/Lägg till ombud
tr_tr: ispCP - Yönetici/Kullanıcıları yönet/Bayi ekle

source: Reseller IP list is empty!
ca_es: Llista de distribuïdors buida!
cs_cz: Seznam IP adres partnera je prázdný!
es_ar: La lista de IP del reseller está vacía!
eu_es: Bersaltzailearen IP zerrenda hutsik dago!
fr_fr: La liste des IP du revendeur est vide !
gl_es: A listaxe de IPs de revendedores está baleira!
it_it: La lista degli IP del rivenditore è vuota!
ja_jp: 代理店のIPアドレスリストが選択されていません
nb_no: Forhandler IP listen er tom!
nl_nl: Er zijn nog geen IPs
pl_pl: Lista numerów IP resellera jest pusta!
pt_br: Lista de IP de representantes vazia!
pt_pt: A lista de IP do revendedor está vazia
sv_se: Ombud IP listan är tomt!
tr_tr: Bayi IP listesi boş
uk_ua: Список IP реселера порожній!

source: Assign
ca_es: Assignar
cs_cz: Přiřadit
es_ar: Asignar
eu_es: Ezarri
fr_fr: Assigner
gl_es: Asignar
it_it: Assegnare
ja_jp: 割り当て
nb_no: Tildel
nl_nl: Toewijzen
pl_pl: Przypisz
pt_br: Atribuir
pt_pt: Atribuir
sv_se: Utse
tr_tr: Atama
uk_ua: Призначити

source: Label
ca_es: Etiqueta
cs_cz: Popis
es_ar: Dominio
eu_es: Etiketa
fr_fr: Nom d'hôte associé
gl_es: Etiqueta
it_it: Etichetta
ja_jp: ラベル
nb_no: Merke
nl_nl: Etiket
pl_pl: Etykieta
pt_br: Nome
pt_pt: Etiqueta
sv_se: Etikett
tr_tr: Etiket
uk_ua: Мітка

source: Number
ca_es: Número
cs_cz: Číslo
es_ar: Dirección IP
eu_es: Zenbakia
fr_fr: Nombre
gl_es: Número
it_it: Numero
ja_jp: 数
nb_no: Nummer
nl_nl: Nummer
pl_pl: Numer
pt_br: Número
pt_pt: Número
sv_se: Nummer
tr_tr: Adet
uk_ua: Номер

source: Incorrect email syntax!
ca_es: Sintaxi del correu incorrecta!
cs_cz: Chybná syntaxe emailu!
eu_es: Posta elektronikoan sintaxi okerra!
fr_fr: Syntaxe de l'émail incorrecte !
gl_es: Sintaxe de correo-e incorrecta!
it_it: Valore o sintassi errata alla voce caselle di posta!
ja_jp: メールの書式が間違ってます！
nb_no: Ugyldig sammensetning av email!
nl_nl: Onjuiste email syntaxis
pl_pl: Nieprawidłowy format adresu email!
pt_br: Sintaxe incorreta de e-mail!
pt_pt: Syntax de correio incorrecto!
sv_se: Felaktig epost syntax!
tr_tr: Geçersiz eposta yazımı!

source: Incorrect domains limit!
ca_es: Límit de dominis incorrecte!
cs_cz: Chybný limit domén
eu_es: Domeinu muga okerra!
fr_fr: Nombre maximum de domaines incorrect !
gl_es: Límite de dominios incorrecto!
it_it: Valore o sintassi errata alla voce domini!
ja_jp: ドメイン制限が間違ってます！
nb_no: Ugyldig domene grense!
nl_nl: Onjuist aantal domeinen limiet!
pl_pl: Nieprawidłowy limit domen!
pt_br: Limite de domínios incorreto!
pt_pt: Limite de domínios incorrecto!
sv_se: Felaktig domäner gräns!
tr_tr: Geçersiz domain limiti!

source: SQL databases limit is <i>disabled</i> but SQL users limit not!
cs_cz: Limit SQL databází je <i>zakázán</i>, ale limit SQL uživatelů ne!
nl_nl: SQL databanken limiet is <i>uitgeschakeld</i> maar SQL gebruikers niet!
pl_pl: Limit baz danych SQL jest <i>wyłączony</i>,ale limit użytkowników SQL nie!
pt_br: Limite de bancos de dados SQL está <i>desabilitado</i>, mas os usuários de SQL não!

source: SQL users limit is <i>disabled</i> but SQL databases limit not!
cs_cz: Limit SQL uživatelů je <i>zakázán</i>, ale limit SQL databází ne!
nl_nl: SQL gebruikers limiet is <i>uitgeschakeld</i>maar SQL databanken limiet niet!
pl_pl: Limit użytkowników SQL jest <i>wyłączony</i> ale limit baz SQL nie!
pt_br: Limite de usuários SQL está <i>desabilitado</i>, mas o limite de bancos de dados não!

source: You must assign at least one IP number for a reseller!
ca_es: Has d'assignar almenys una IP per distribuïdor!
cs_cz: Musíte přiřadit alespoň jednu IP adresu pro partnera.
es_ar: Debe asignar al menos una dirección IP para un reseller!
eu_es: Gutxienez IP zenbaki bat ezarri behar diozu bersaltzaileari!
fr_fr: Vous devez assigner au moins une IP par revendeur !
gl_es: Debes asignar un número IP como mínimo para un revendedor!
it_it: Dovete assegnare almeno un indirizzo IP per un rivenditore!
ja_jp: あなたは少なくともひとつのIPアドレスを代理店へ割り当てる必要があります。
nb_no: Minst en IP må være tildelt RESELLEREN
nl_nl: U moet minstens één IP nummer voor een reseller toewijzen !
pl_pl: Musisz przypisać przynajmniej jeden numer IP dla resellera!
pt_br: Você deve atribuir pelo menos um número IP para um revendedor!
pt_pt: Deve atribuir pelo menos um IP ao revendedor!
sv_se: Du måste tilldela minst ett IP-nummer för en återförsäljare!
tr_tr: Bayi için en az bir adet IP ataması yapmalısınız!
uk_ua: Ви маєте призначити хоча б одну IP-адресу реселеру!

source: Add reseller
ca_es: Afegir distribuïdor
cs_cz: Přidat partnera
es_ar: Añadir reseller
eu_es: Gehitu bersaltzailea
fr_fr: Ajouter un revendeur
gl_es: Engadir revendedor
it_it: Aggiungi rivenditore
ja_jp: 代理店追加
nb_no: Legg til forhandler
nl_nl: Reseller toevoegen
pl_pl: Dodaj resellera
pt_br: Adicionar revendedor
pt_pt: Adicionar revendedor
sv_se: Lägg till ombud
tr_tr: Bayi ekle
uk_ua: Додати реселера

source: Domains limit<br><i>(0 unlimited)</i>
ca_es: Límit de dominis<br><i>(0 il·limitat)</i>
cs_cz: Limit domén<br><i>(0 bez omezení)</i>
eu_es: Domeinu muga<br><i>(0 mugagabea)</i>
fr_fr: Nombre maximum de domaines<br><i>(0 illimité)</i>
gl_es: Límite de dominios<br><i>(0 sen límite)</i>
it_it: Domini <br><i>(0 illimitati)</i>
ja_jp: ドメイン制限<br><i>(0:無制限)</i>
nb_no: Domenegrense<br><i>(0 unlimited)</i>
nl_nl: Domein limiet<br><i>(0 ongelimiteerd)</i>
pl_pl: Limit domen<br><i>(0 bez limitu)</i>
pt_br: Limite de domínios<br /><i> (0 ilimitado)</i>
pt_pt: Limite de domínios<br><i>(0 ilimitado)</i>
sv_se: Domän gräns<br><i>(0 obegränsad)</i>
tr_tr: Domain limiti<br><i>(0 limitsiz)</i>

source: Subdomains limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de subdominis<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Limit subdomén<br><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: Azpidomeinu muga<br><i>(-1 ezgaitua, 0 mugagabea(</i>
fr_fr: Nombre maximum de sous-domaines<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de subdominios<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Sottodomini<br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: サブドメイン制限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Underdomene grense<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: Subdomein limiet<br><i>(-1 uitgeschakeld, 0 onbeperkt)</i>
pl_pl: Limit subdomen<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Limite de subdomínios <br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de sub-domínios<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Sub-domän gräns<br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: Subdomain limiti<br><i>(-1 pasif, 0 limitsiz)</i>

source: Aliases limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit d'àlies<br><i>(-1 deshabilitat, 0 il·limitat)</i>
cs_cz: Limit aliasů<br><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: Ezizen muga<br><i>(-1 ezgaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum d'alias<br><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de alias<br><i>(-1 desactivado, 0 sen límite)</i>
it_it: Aliases<br><i>(-1 disabilitati, 0 illimitati)</i>
ja_jp: エイリアス制限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Identitetgrense<br><i>(-1 disabled, 0 unlimited)</i>
nl_nl: Alias limiet<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit aliasów<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Limite de alias<br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de Aliases<br><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Alias gräns<br><i>(-1 inaktiv, 0 obegränsad)</i>
tr_tr: Alias limiti<br><i>(-1 pasif, 0 limitsiz)</i>

source: Frontpage extensions
ca_es: Extensions de Frontpage
cs_cz: Frontpage rozšíření
eu_es: Frontpage gehigarriak
fr_fr: Extensions Frontpage
gl_es: Extensións Frontpage
it_it: Estensioni Frontpage
ja_jp: Frontpage拡張
nb_no: Frontpage utvidelser
nl_nl: Frontpage extensies
pl_pl: Rozszerzenia Frontpage
pt_br: Extensões Frontpage
pt_pt: Extenções Frontpage
sv_se: Frontpage funktionera
tr_tr: Frontpage eklentileri

source: Backup and restore
ca_es: Còpia i recuperació
cs_cz: Záloha a obnovení
es_ar: Restablecer copia de seguridad
eu_es: Segurtasun kopia eta berezartzea
fr_fr: Sauvegarde et restauration
gl_es: Copia de respaldo e restauración
it_it: Backup e ripristino
ja_jp: バックアップと復元
nb_no: Sikkerhetskopiering og gjenoppretting
nl_nl: Backup en herstel
pl_pl: Kopia zapasowa i przywracanie
pt_br: Backup e recuperação
pt_pt: Cópia e restauro de segurança
sv_se: Backup och återställ
tr_tr: Yedekleme ve Geri Yükleme
uk_ua: Резервне копіювання та відновлення

source: Custom error pages
ca_es: Pàgines d'error personalitzades
cs_cz: Uživatelské chybové stránky
es_ar: Paginas de error personalizadas
eu_es: Akats orri pertsonalizatuak
fr_fr: Pages d'erreurs personnalisées
gl_es: Páxinas de erro á medida
it_it: Pagine di errore personalizzate
ja_jp: カスタムエラーページ
nb_no: Egendefinerte feilsider
nl_nl: Aangepaste error paginas
pl_pl: Spersonalizowane strony błędów
pt_br: Páginas de erro personalizadas
pt_pt: Páginas de erro personalizadas
sv_se: Anpassad felsidor
tr_tr: Değiştirilebilir hata sayfaları
uk_ua: Індивідуальні сторінки помилок

source: Protected areas
ca_es: Àrees protegides
cs_cz: Chráněné oblasti
es_ar: Áreas protegidas
eu_es: Babestutako guneak
fr_fr: Zones réservées
gl_es: Áreas protexidas
it_it: Aree protette
ja_jp: アクセス制限領域
nb_no: Beskyttede områder
nl_nl: Beschermde gebieden
pl_pl: Chronione obszary
pt_br: Áreas protegidas
pt_pt: Áreas protegidas
sv_se: Skyddade områden
tr_tr: Korunan alanlar
uk_ua: Захищені зони

source: Directory listing
ca_es: Llistat de directori
cs_cz: Výpis adresáře
es_ar: Listado de directorio
eu_es: Direktorio zerrendatzea
fr_fr: Liste des répertoires
gl_es: Listaxe de directorio
it_it: Lista delle directory
ja_jp: ディレクトリ一覧
nb_no: Folder listing
nl_nl: Mappenlijst
pl_pl: Zawartość katalogu
pt_br: Lista de diretórios
pt_pt: Listagem de Directórios
sv_se: Katalog list
tr_tr: Klasör listeleme
uk_ua: Список директорій

source: Logo upload
ca_es: Càrrega del logo
cs_cz: Nahrát logo
es_ar: Cargar logotipo (190x60)
eu_es: Logoa igo
fr_fr: Envoyer le logo
gl_es: Subida de logo
it_it: Carica logo
ja_jp: ロゴのアップロード
nb_no: Opplasting av logo
pl_pl: Upload pliku z logo
pt_br: Enviar logomarca
pt_pt: Envio de logotipo
sv_se: Ladda upp logo
tr_tr: Logo yükleme
uk_ua: Завантаження логотипа

source: Support system
ca_es: Sistema de suport
cs_cz: Systém podpory
es_ar: Sistema de soporte
eu_es: Euskarri sistema
fr_fr: Système de support
gl_es: Sistema de Atención
it_it: Sistema di supporto
ja_jp: サポート
nb_no: Hjelp system
nl_nl: Ondersteuning systeem
pl_pl: System wsparcia
pt_br: Sistema de Suporte
pt_pt: Sistema de suporte
sv_se: Stödsystem
tr_tr: Destek sistemi
uk_ua: Система підтримки

source: Reseller IPs
ca_es: IPs de distribuïdor
cs_cz: IP adresy partnera
es_ar: IPs del reseller
eu_es: Bersaltzailearen IPAK
fr_fr: Adresse(s) IP du revendeur
gl_es: IPs de revendedor
it_it: IP del rivenditore
ja_jp: 代理店のIPアドレスリスト
nb_no: Forhandler IP'er
nl_nl: Resellers IPs
pl_pl: Numery IP resellera
pt_br: IPs de representantes
pt_pt: IPs de revendedor
sv_se: Ombud IPs
tr_tr: Bayi IPleri
uk_ua: IP реселера

source: Customer ID
ca_es: ID del client
cs_cz: ID zákazníka
es_ar: ID de cliente
eu_es: Erabiltzaile ID-a
fr_fr: Id du client
gl_es: ID de cliente
it_it: ID cliente
ja_jp: 顧客ID
nb_no: Kunde ID
nl_nl: Klant ID
pl_pl: ID Użytkownika
pt_br: ID do cliente
pt_pt: ID de cliente
sv_se: Kund ID
tr_tr: Müşteri ID
uk_ua: ID користувача

source: Domains
ca_es: Dominis
cs_cz: Domény
es_ar: Dominios
eu_es: Domeinuak
fr_fr: Nombre de domaines
gl_es: Dominios
it_it: Domini
ja_jp: ドメイン数
nb_no: Domener
nl_nl: Domeinen
pl_pl: Domeny
pt_br: Domínios
pt_pt: Domínios
sv_se: Domäner
tr_tr: Domain
uk_ua: Домени

source: Aliases
ca_es: Àlies
cs_cz: Aliasy
eu_es: Ezizenak
fr_fr: Nombre d'Alias de domaine
gl_es: Alias
ja_jp: エイリアス
nb_no: Pekere
nl_nl: Aliassen
pl_pl: Aliasy
sv_se: Alias
tr_tr: Aliaslar
uk_ua: Аліаси

source: SQL Databases
ca_es: Base de dades SQL
cs_cz: SQL databáze
eu_es: SQL Datubaseak
fr_fr: Bases de données SQL
gl_es: Bancos de datos SQL
ja_jp: データベース
nb_no: SQL Databaser
nl_nl: SQL databanken
pl_pl: Bazy danych SQL
pt_br: Bancos de dados SQL
pt_pt: Bases de dados SQL
sv_se: SQL Databaser
tr_tr: SQL veritabanları
