Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: SQL Users
ca_es: Usuaris SQL
cs_cz: SQL uživatelé
eu_es: SQL Erabiltzaileak
fr_fr: Utilisateurs SQL
gl_es: Usuarios SQL
it_it: Utenti SQL
ja_jp: SQLユーザー
nb_no: SQL Brukere
nl_nl: SQL gebruikers
pl_pl: Użytkownicy SQL
pt_br: Usuários SQL
pt_pt: Utilizadores SQL
sv_se: SQL Användarna
tr_tr: SQL kullanıcıları

source: Web Traffic
ca_es: Trànsit Web
eu_es: Web trafikoa
fr_fr: Trafic web
gl_es: Tráfico Web
it_it: Traffico web
ja_jp: Webトラフィック
nb_no: Web Trafikk
nl_nl: Web Verkeer
pl_pl: Transfer WWW
pt_br: Tráfego da Web
pt_pt: Tráfego Web
sv_se: Webbtrafik
tr_tr: Web Trafiği

source: Disk storage
ca_es: Espai de disc
cs_cz: Využití disku
eu_es: Disko almazenamendua
fr_fr: Utilisation<br />disque
gl_es: Almacenaxe de disco
it_it: Utilizzo del disco
ja_jp: ディスクストレージ
nb_no: Disk lagring
nl_nl: Schijfgebruik
pl_pl: Wykorzystanie dysku
pt_br: Utilização do disco
pt_pt: Espaço em Disco
sv_se: Disk lagring
tr_tr: Disk alanı

source: This reseller's customers are using/have more/higher <b>%s</b> accounts/limits than the new limit you entered.
ca_es: Els clients del distribuïdor estan utilitzant/tenen més/majors <b>%s</b> comptes/límits que el nou límit que heu introduït.
cs_cz: Uživatelé partnera využívají <b>%s</b> účtů/limitů než právě zadaný limit.
eu_es: Bersaltzaile honen erabiltzaileek ezarririk daukate <b>%s</b> kontuetan muga altuagoak jarritako muga berria baino.
fr_fr: Les clients de ce revendeur utilisent déjà plus de <b>%s</b> que la nouvelle limite saisie.
gl_es: Este cliente do revendedor está a empregar/ten <b>%s</b> contas/límites máis/meirandes do límite que inseriches.
it_it: Gli utenti di questo rivenditore hanno già assegnati maggiori <b>%s</b> accounts/limiti del nuovo limite che hai inserito.
ja_jp: この代理店の顧客があなたが入力した限界よりもさらに高い <b>%s</b> アカウント限界を持っています。
nl_nl: Deze reseller's klanten gebruiken inmiddels al meer/hoger dan <b>%s</b> accounts/limieten dan het nieuwe limiet dat u hebt ingevoerd.
pl_pl: Użytkownicy tego resellera używają/posiadają większe/wyższe <b>%s</b> konta/limity od tych, przypisanych przez Ciebie.
pt_br: Os clientes deste revendedor estão usando / tem mais / maior <b>%s</b> contas /limites maiores do que o novo limite que você entrou.
pt_pt: Os clientes deste revendedor estão a usar/têm mais <b>%s</b> contas/limites do que o novo limite que especificou.
sv_se: Detta återförsäljarens kunder använder/har mer/högre <b>%s</b> användare/begränsningar än den nya gränsen du angav.
tr_tr: Bu bayi müşterilerine girmiş olduğunuz değerden daha yüksek/büyük<b>%s</b> hesap/limit atanmış.

source: This reseller has already assigned more/higher <b>%s</b> accounts/limits than the new limit you entered.
ca_es: El distribuïdor està utilitzant/té més/majors <b>%s</b> comptes/límits que el nou límit que heu introduït.
cs_cz: Tento partner má přiřazených <b>%s</b> účtů/limitů než právě zadaný limit.
eu_es: Dagoneneko bersaltzaile honek ezarririk ditu <b>%s</b> kontuetan muga altuagoak jarritako muga berria baino.
fr_fr: Ce revendeur a déjà assigné plus de <b>%s</b> que la nouvelle limite saisie.
gl_es: Este revendedor xa asignou <b>%s</b> contas/límites máis/meirandes do límite que inseriches.
it_it: Questo rivenditore ha già assegnato maggiori <b>%s</b> accounts/limiti del nuovo limite che hai inserito.
ja_jp: この代理店にあなたが入力した新しい限界より、さらに高い <b>%s</b> アカウント限界を割り当てました。
nl_nl: Deze reseller heeft inmiddels al meer/hoger dan <b>%s</b> accounts/limieten dan het nieuwe limiet dat u hebt ingevoerd.
pl_pl: Ten reseller ma przypisane większe/wyższe <b>%s</b> konta/limity od tych, przypisanych przez Ciebie.
pt_br: Este revendedor já atribuiu mais/maior <b>%s</b> contas / limites que o novo limite que você entrou.
pt_pt: Este revendedor já foi atribuído a/mais de <b>%s</b> contas/limites do que o novo limite que especificou.
sv_se: Denna återförsäljare har redan tilldelats mer/högre <b>%s</b> användare/begränsningar än den nya gränsen du angav.
tr_tr: Bu bayiye girdiğiniz yeni limitten daha yüksek/büyük <b>%s</b> hesap/limit atanmış.

source: This reseller has customer(s) with unlimited rights for the <b>%s</b> service!
cs_cz: Tento partner má zákazníka(y) s neomezenými právy pro službu <b>%s</b>!
nl_nl: Deze reseller heeft klant(en) met ongelimiteerde rechten voor de <b>%s</b> dienst!
pl_pl: Ten reseller ma użytkownika(ów) z nieograniczonymi uprawnieniami dla usługi <b>%s</b>!
pt_br: Este revendedor tem cliente(s) com direitos ilimitados para o serviço <b>%s</b>!

source: If you want to limit the reseller, you must first limit its customers!
cs_cz: Pokud chcete omezit partnera, musíte nejprve omezit jeho zákazníky!
nl_nl: Als u de reseller wil limiteren, limiteer dan eerst zijn gebruikers!
pl_pl: Jeśli chcesz ograniczyć resellera, najpierw musisz ograniczyć jego użytkowników!
pt_br: Se você quiser limitar o revendedor, primeiro você deve limitar os seus clientes!

source: This reseller has domains assigned to the <b>%s</b> address!
cs_cz: Tento partner má k adrese <b>%s</b> přiřazeny domény!
nl_nl: Deze reseller heeft domeinen toegewezen aan <b>%s</b> adres!
pl_pl: Ten reseller ma domeny przypisane do adresu <b>%s</b>!
pt_br: Este revendedor tem domínios atribuídos ao endereço <b>%s</b>!

source: ERROR: The reseller account you trying to edit does not exist!
cs_cz: CHYBA: Partnerský účet, který se pokoušíte editovat neexistuje!
nl_nl: ERROR: The reseller account die u wil verwijderen bestaat niet!
pl_pl: BŁĄD: Konto resellera, które próbujesz edytować, nie istnieje!
pt_br: ERRO: A conta de revendedor que você está tentando editar não existe!

source: ispCP - Admin/Manage users/Edit Reseller
ca_es: ispCP - Admin/Administrar usuaris/Editar Distribuïdor
es_ar: ispCP - Admin/Administrar usuarios/Editar reseller
eu_es: ispCP - Admin/Erabiltzaile kudeaketa/Bersaltzailea aldatu
fr_fr: ispCP - Admin/Gestion utilisateurs/Editer le Revendeur
gl_es: ispCP - Admin/Xestionar usuarios/Editar Revendedor
it_it: ispCP - Admin/Gestione utenti/Modificare Rivenditore
ja_jp: ispCP - 管理者/ユーザー管理/代理店変更
nb_no: ispCP - Admin/Administer brukere/Endre Forhandler
nl_nl: ispCP - Beheer/Beheer Gebruikers/Wijzig Reseller
pl_pl: ispCP - Admin/Zarządzaj użytkownikami/Edytuj Resselera
pt_br: IspCP - Admin / Gerenciar usuários / Editar revendedores
pt_pt: ispCP - Admin/Gerir utilizadores/Editar Revendedores
sv_se: ispCP - Admin/Hantera användare/Editera ombud
tr_tr: ispCP - Yönetici/Kullanıcıları yönet/Bayi düzenle
uk_ua: ispCP - Адміністратор/Керування користувачами/Редагування реселера

source: ERROR: One or more errors was found! Please, correct them and try again!
pl_pl: UWAGA: Znaleziono jeden lub więcej błędów! Proszę, skoryguj je i wtedy spróbuj ponownie!
pt_br: ERRO: Um ou mais erros foram encontrados! Por favor, corrija-os e tente novamente!

source: Reseller data inconsistency!
ca_es: Inconsistència a les dades del distribuïdor!
cs_cz: Partnerská data nekonzistentní!
eu_es: Bersaltzaile datu akatsdunak!
fr_fr: Données du revendeur non cohérentes !
gl_es: Inconsistencia en datos de revendedor!
it_it: Dati rivenditore incoerenti!
ja_jp: 代理店データの矛盾！
nb_no: Inkonsistens i forhandlerdata!
nl_nl: Reseller data onbestendigheid!
pl_pl: Niespójność danych resellera!
pt_br: Dados de revendedor inconsistentes!
pt_pt: Informação do Revendedor inconsistente!
sv_se: Återförsäljare data inkonsekvens!
tr_tr: Bayi veri tutarsızlığı!

source: Please, read the message(s) above and trying to correct!
pl_pl: Proszę przeczytać powyższą(e) wiadomość(ści) i spróbować poprawić!
pt_br: Por favor, leia a(s) mensagem(s) acima e tente corrigir!

source: Edit reseller
ca_es: Editar distribuïdor
cs_cz: Editovat partnera
es_ar: Editar reseller
eu_es: Aldatu bersaltzailea
fr_fr: Édition du revendeur
gl_es: Editar revendedor
it_it: Modifica rivenditore
ja_jp: 代理店変更
nb_no: Endre forhandler
nl_nl: Wijzig reseller
pl_pl: Edytuj resellera
pt_br: Editar representantes
pt_pt: Editar revendedor
sv_se: Ändra återförsäljare
tr_tr: Bayi düzenle
uk_ua: Редагувати реселера

source: unlimited
ca_es: il·limitat
cs_cz: bez omezení
es_ar: ilimitado
eu_es: mugagabea
fr_fr: illimité
gl_es: sen límite
it_it: illimitato
ja_jp: 無制限
nb_no: ubegrenset
nl_nl: ongelimiteerd
pl_pl: bez limitu
pt_br: ilimitado
pt_pt: ilimitado
sv_se: obegränsad
tr_tr: limitsiz
uk_ua: необмежено

source: Reset
cs_cz: Vynulovat
es_ar: Limpiar
eu_es: Berhasi
fr_fr: Effacer
gl_es: Restaurar
it_it: Azzera
ja_jp: リセット
nb_no: Resett
nl_nl: Herstel
pl_pl: Wyczyść
pt_br: Limpar
pt_pt: Pré-defenição
sv_se: Återställ
uk_ua: Очистити

source: Generated password:
cs_cz: Vygenerovat heslo:
nl_nl: Genereer wachtwoord:
pl_pl: Wygenerowane hasło:
pt_br: Senha gerada:

source: Type `CTRL+C` to copy the generated password in the clipboard.
cs_cz: Stiskněte CTRL+C pro zkopírování vygenerovaného hesla do schránky.
nl_nl: Typ `CTRL+C` om het geproduceerd wachtwoord naar het klembord te kopieren.
pl_pl: Wciśnij `CTRL+C` aby skopiować wygenerowane hasło do schowka.
pt_br: Digite `CTRL+C` para copiar a senha gerada na área de transferência.

source: ispCP NOTICE:\n\nThe `Enter` key is disabled for performance reasons!\nInstead, use the %s button to update the data.
pl_pl: NOTA ispCP:\n\nKlawisz `Enter` jest wyłaczony ze względów bezpieczeństwa!\nZamiast tego należy użyć klawisza %s ,aby zaktualizować dane.
pt_br: IspCP AVISO: \n\nA tecla `Enter` é desativada por motivos de desempenho! \nEm seu lugar, use o botão %s para atualizar os dados.

source: ispCP - Reseller statistics
ca_es: ispCP - Estadístiques del distribuïdor
es_ar: ispCP - Estadisticas de reseller
eu_es: ispCP - Bersaltzailearen estatistikak
fr_fr: ispCP - Statistiques du revendeur
gl_es: ispCP - Estatísticas de revendedor
it_it: ispCP - Statistiche rivenditore
ja_jp: ispCP - 代理店の統計
nb_no: ispCP - Forhandler statistikk
nl_nl: ispCP - Reseller statistieken
pl_pl: ispCP - statystyki resellera
pt_br: IspCP - Estatísticas de revendedor
pt_pt: ispCP - Estatísticas do revendedor
sv_se: ispCP - Återförsäljar Statistik
tr_tr: ispCP - Bayi istatistikleri
uk_ua: ispCP - Статистика реселера

source: Not found reseller(s) in your system!
ca_es: No s'ha trobat el distribuïdor(s) al vostre sistema!
es_ar: No se encontraron resellers en su sistema!
eu_es: Ez da aurkitu bersaltzailerik zure sisteman!
fr_fr: Revendeur(s) introuvable(s) sur le système !
gl_es: Non se atopou revendedor ningún no teu sistema!
it_it: Il rivenditore non è stato trovato!
ja_jp: あなたのシステムで代理店が見つかりません！
nb_no: Forhandler(E) ikke funnet på ditt system!
nl_nl: Geen reseller(s) gevonden in uw systeem!
pl_pl: Nie znaleziono resellera w systemie!
pt_br: Não existe nenhum representante no sistema!
pt_pt: Não foram encontrados revendedores no seu sistema!
sv_se: Kunde inte hitta någon(några) återförsäljare i ditt system!
tr_tr: Sisteminizde bayi bulunamadı!
uk_ua: У системі не знайдено реселера(-ів)!

source: %1$s / %2$s <br/>of<br/> <b>%3$s</b>
ca_es: %1$s / %2$s <br/>de<br/> <b>%3$s</b>
cs_cz: %1$s / %2$s <br/>z<br/> <b>%3$s</b>
eu_es: %1$s / %2$s <br/>-tik<br/> <b>%3$s</b>
fr_fr: %1$s / %2$s <br/>de<br/> <b>%3$s</b>
gl_es: %1$s / %2$s <br/>de<br/> <b>%3$s</b>
it_it: %1$s / %2$s <br/>di<br/> <b>%3$s</b>
nb_no: %1$s / %2$s <br/>av<br/> <b>%3$s</b>
nl_nl: %1$s / %2$s <br/>van<br/> <b>%3$s</b>
pl_pl: %1$s / %2$s <br/>z<br/> <b>%3$s</b>
pt_br: %1$s / %2$s <br/>de<br/> <b>%3$s</b>
pt_pt: %1$s / %2$s <br/>de<br/> <b>%3$s</b>
sv_se: %1$s / %2$s <br/>av<br/> <b>%3$s</b>
tr_tr: %1$s / %2$s <br/>toplam<br/> <b>%3$s</b>

source: %1$s / %2$s <br/>of<br/> <b>unlimited</b>
ca_es: %1$s / %2$s <br/>de<br/> <b>il·limitat</b>
cs_cz: %1$s / %2$s <br/>z<br/> <b>bez omezení</b>
eu_es: %1$s / %2$s <br/>-tik<br/> <b>mugagabea</b>
fr_fr: %1$s / %2$s <br/>de<br/> <b>illimité</b>
gl_es: %1$s / %2$s <br/>de<br/> <b>ilimitados</b>
it_it: %1$s / %2$s <br/>di<br/> <b></b>
ja_jp: %1$s / %2$s <br/>of<br/> <b>無制限</b>
nb_no: %1$s / %2$s <br/>av<br/> <b>ubegrenset</b>
nl_nl: %1$s / %2$s <br/>van<br/> <b>ongelimiteerd</b>
pl_pl: %1$s / %2$s <br/>z<br/> <b>nielimitowanych</b>
pt_br: %1$s / %2$s <br/>de<br/> <b>ilimitado</b>
pt_pt: %1$s / %2$s <br/>de<br/> <b>ilimitado</b>
sv_se: %1$s / %2$s <br/>av<br/> <b>obegränsat</b>
tr_tr: %1$s / %2$s <br/>toplam<br/> <b>limitsiz</b>

source: %1$d / %2$d <br/>of<br/> <b>%3$d</b>
ca_es: %1$d / %2$d <br/>de<br/> <b>%3$d</b>
cs_cz: %1$d / %2$d <br/>z<br/> <b>%3$d</b>
eu_es: %1$d / %2$d <br/>-tik<br/> <b>%3$d</b>
fr_fr: %1$d / %2$d <br/>de<br/> <b>%3$d</b>
gl_es: %1$d / %2$d <br/>de<br/> <b>%3$d</b>
it_it: %1$d / %2$d <br/>di<br/> <b>%3$d</b>
nb_no: %1$d / %2$d <br/>av<br/> <b>%3$d</b>
nl_nl: %1$d / %2$d <br/>van<br/> <b>%3$d</b>
pl_pl: %1$d / %2$d <br/>z<br/> <b>%3$d</b>
pt_br: %1$s / %2$s <br/>de<br/> <b>%3$s</b>
pt_pt: %1$d / %2$d <br/>de<br/> <b>%3$d</b>
sv_se: %1$d / %2$d <br/>av<br/> <b>%3$d</b>
tr_tr: %1$d / %2$d <br/>toplam<br/> <b>%3$d</b>

source: %1$d / %2$d <br/>of<br/> <b>unlimited</b>
ca_es: %1$d / %2$d <br/>de<br/> <b>il·limitat</b>
cs_cz: %1$d / %2$d <br/>z<br/> <b>bez omezení</b>
eu_es: %1$d / %2$d <br/>-tik<br/> <b>mugagabea</b>
fr_fr: %1$d / %2$d <br/>de<br/> <b>illimité</b>
gl_es: %1$d / %2$d <br/>de<br/> <b>ilimitados</b>
it_it: %1$d / %2$d <br/>di<br/> <b>illimitato</b>
ja_jp: %1$d / %2$d <br/>of<br/> <b>無制限</b>
nb_no: %1$d / %2$d <br/>av<br/> <b>ubegrenset</b>
nl_nl: %1$d / %2$d <br/>van<br/> <b>ongelimiteerd</b>
pl_pl: %1$d / %2$d <br/>z<br/> <b>nielimitowanych</b>
pt_br: %1$d / %2$d <br/>de<br/> <b>ilimitado</b>
pt_pt: %1$d / %2$d <br/>de<br/> <b>ilimitado</b>
sv_se: %1$d / %2$d <br/>av<br/> <b>obegränsat</b>
tr_tr: %1$d / %2$d <br/>toplam<br/> <b>limitsiz</b>

source: Reseller statistics table
ca_es: Taula d'estadístiques dels distribuïdors
cs_cz: Tabulka statistik partnera
es_ar: Tabla de estadisticas de reseller
eu_es: Bersaltzailearen estatistika taula
fr_fr: Tableau des statistiques du revendeur
gl_es: Táboa de estatísticas do revendedor
it_it: Tabella delle statistiche rivenditore
ja_jp: 代理店の統計テーブル
nb_no: Forhandler statistikk bord
nl_nl: Reseller statistieken tabel
pl_pl: Tabela statystyk resellera
pt_br: Tabela de estatísticas de revendedor
pt_pt: Tabela de estatísticas do revendedor
sv_se: Återförsäljare statistiktabellen
tr_tr: Bayi istatistik tablosu
uk_ua: Таблиця статистики реселера

source: SQL database
ca_es: Base de dades SQL
cs_cz: SQL databáze
es_ar: Base de datos SQL
eu_es: SQL datubasea
fr_fr: Base de données SQL
gl_es: Banco de datos SQL
it_it: database SQL
ja_jp: データベース
nl_nl: MySQL databank
pl_pl: baza danych SQL
pt_br: Bancos de dados SQL
pt_pt: Base de dados SQL
sv_se: SQL databas
tr_tr: SQL veritabanı
uk_ua: База даних SQL

source: SQL user
ca_es: Usuari SQL
cs_cz: SQL uživatel
es_ar: Usuario SQL
eu_es: SQL erabiltzailea
fr_fr: Utilisateur SQL
gl_es: Usuario SQL
it_it: Utente SQL
ja_jp: SQLユーザー
nb_no: SQL bruker
nl_nl: MySQL gebruiker
pl_pl: Użytkownik SQL
pt_br: Usuário SQL
pt_pt: Utilizador SQL
sv_se: SQL användare
tr_tr: SQL kullanıcısı
uk_ua: Користувач SQL

source: ispCP - Admin/Reseller User Statistics
ca_es: ispCP - Admin/Estadístiques d'Usuaris Distribuïdors
es_ar: ispCP - Admin/Estadisticas de reseller
eu_es: ispCP - Admin/Bersaltzailearen Erabiltzaile Estatistikak
fr_fr: ispCP - Admin/Statistiques Revendeurs et Utilisateurs
gl_es: ispCP - Admin/Estatísticas de Usuarios de Revendedor
it_it: Admin/Statistiche Rivenditori e Utenti
ja_jp: ispCP - 管理者/代理店ユーザー情報
nb_no: ispCP - Admin/Reseller Bruker Statistikk
nl_nl: ispCP - Beheer/Reseller Gebruikers Statistieken
pl_pl: ispCP - Admin/Statystyki resellera
pt_br: IspCP - Admin / Estatísticas de revenda de usuários
pt_pt: ispCP - Admin/Estatísticas dos utilizadores do revendedor
sv_se: ispCP - Administratör/Återförsäljare Användarstatistik
tr_tr: ispCP - Yönetici/Bayi Kullanıcı istatistikleri
uk_ua: ispCP - Адміністратор/Статистика реселера

source: %1$s <br/>of<br/> <b>%2$s</b>
ca_es: %1$s <br/>de<br/> <b>%2$s</b>
cs_cz: %1$s <br/>z<br/> <b>%2$s</b>
eu_es: %1$s <br/>-tik<br/> <b>%2$s</b>
fr_fr: %1$s<br />de<br /><b>%2$s</b>
gl_es: %1$s <br/>de<br/> <b>%2$s</b>
it_it: %1$s <br/>di<br/> <b>%2$s</b>
nl_nl: %1$s <br/>van<br/> <b>%2$s</b>
pl_pl: %1$s <br/>z<br/> <b>%2$s</b>
pt_br: %1$s <br/>de<br/> <b>%2$s</b>
pt_pt: %1$s <br/>de<br/> <b>%2$s</b>
sv_se: %1$s <br/>av<br/> <b>%2$s</b>
tr_tr: %1$s <br/>toplam<br/> <b>%2$s</b>

source: %s <br/>of<br/> <b>unlimited</b>
ca_es: %s <br/>de<br/> <b>il·limitat</b>
cs_cz: %s <br/>z<br/> <b>bez omezení</b>
eu_es: %s <br/>-tik<br/> <b>mugagabea</b>
fr_fr: %s<br />de<br /><b>illimité</b>
gl_es: %s <br/>de<br/> <b>ilimitado</b>
it_it: %s <br/>di<br/> <b>illmiitato</b>
ja_jp: %s <br/>of<br/> <b>無制限</b>
nb_no: %s <br/>av<br/> <b>ubegrenset</b>
nl_nl: %s <br/>van<br/> <b>ongelimiteerd</b>
pl_pl: %s <br/>z<br/> <b>nielimitowanych</b>
pt_br: %s <br/>de<br/> <b>ilimitado</b>
pt_pt: %s <br/>de<br/> <b>ilimitado</b>
sv_se: %s <br/>av<br/> <b>obegränsat</b>
tr_tr: %s <br/>toplam<br/> <b>limitsiz</b>

source: %1$d <br/>of<br/> <b>%2$d</b>
ca_es: %1$d <br/>de<br/> <b>%2$d</b>
cs_cz: %1$d <br/>z<br/> <b>%2$d</b>
eu_es: %1$d <br/>-tik<br/> <b>%2$d</b>
fr_fr: %1$d<br />de<br /><b>%2$d</b>
gl_es: %1$d <br/>de<br/> <b>%2$d</b>
it_it: %1$d <br/>di<br/> <b>%2$d</b>
nb_no: %1$d <br/>av<br/> <b>%2$d</b>
nl_nl: %1$d <br/>van<br/> <b>%2$d</b>
pl_pl: %1$d <br/>z<br/> <b>%2$d</b>
pt_br: %1$s <br/>de<br/> <b>%2$s</b>
pt_pt: %1$d <br/>de<br/> <b>%2$d</b>
sv_se: %1$d <br/>av<br/> <b>%2$d</b>
tr_tr: %1$d <br/>toplam<br/> <b>%2$d</b>

source: <b>disabled</b>
ca_es: <b>desactivat</b>
cs_cz: <b>vypnuto</b>
eu_es: <b>ezgaitua</b>
fr_fr: <b>désactivé</b>
gl_es: <b>desactivado</b>
it_it: <b>disabilitato</b>
ja_jp: <b>無効</b>
nb_no: <b>deaktivert</b>
nl_nl: <b>uitgeschakeld</b>
pl_pl: <b>wyłączone</b>
pt_br: <b>desabilitado</b>
pt_pt: <b>desactivado</b>
sv_se: <b>inaktivera</b>
tr_tr: pasif

source: %d <br/>of<br/> <b>unlimited</b>
ca_es: %d <br/>de<br/> <b>il·limitat</b>
cs_cz: %d <br/>z<br/> <b>bez omezení</b>
eu_es: %d <br/>-tik<br/> <b>mugagabea</b>
fr_fr: %d<br />de<br /><b>illimité</b>
gl_es: %d <br/>de<br/> <b>ilimitado</b>
it_it: %d <br/>di<br/> <b>illimitato</b>
ja_jp: %d <br/>of<br/> <b>無制限</b>
nb_no: %d <br/>av<br/> <b>ubegrenset</b>
nl_nl: %d <br/>van<br/> <b>ongelimiteerd</b>
pl_pl: %d <br/>z<br/> <b>nielimitowanych</b>
pt_br: %s <br/>de<br/> <b>ilimitado</b>
pt_pt: %d <br/>de<br/> <b>ilimitado</b>
sv_se: %d <br/>av<br/> <b>obegränsat</b>
tr_tr: %d <br/>toplam<br/> <b>limitsiz</b>

source: Reseller users table
ca_es: Taula d'usuaris distribuïdors
cs_cz: Tabulka uživatelů partnera
es_ar: Tabla de usuarios del reseller
eu_es: Bersaltzailearen erabiltzaile taula
fr_fr: Tableau des utilisateurs du revendeur
gl_es: Táboa de usuarios do revendedor
it_it: Tabella degli utenti del rivenditore
ja_jp: 代理店ユーザテーブル
nb_no: Forhandler brukerbord
nl_nl: Reseller gebruikerstabel
pl_pl: Tabela użytkowników resellera
pt_br: Tabela de clientes do representante
pt_pt: Tabela dos utilizadores do revendedor
sv_se: Återförsäljare användartabellen
tr_tr: Bayi kullanıcı tablosu
uk_ua: Таблиця користувачів реселера

source: This reseller has no domains.
ca_es: El distribuïdor no té dominis.
cs_cz: Tento partner nemá žádné domény.
es_ar: Este distribuidor no dispone de ningún dominio.
eu_es: Bersaltzaile honek ez dauka domeinurik
fr_fr: Ce revendeur n'a pas de domaines.
gl_es: Este revendedor non ten dominios.
it_it: Questo rivenditore non ha domini.
ja_jp: この代理店にドメインが登録されていません
nb_no: Denne RESELLEREN har ingen domener.
nl_nl: Deze reseller heeft geen domeinen
pl_pl: Ten reseller nie ma domen.
pt_br: Este representante não possui domínios.
pt_pt: Este revendedor não têm domínios
sv_se: Denna återförsäljare har inga domäner.
tr_tr: Bu bayiye ait domain yok
uk_ua: Цей реселер не має доменів.

source: Traffic<br>usage
ca_es: Trànsit<br>ús
cs_cz: Přenesená data<br>využití
es_ar: Trafico<br>(uso)
eu_es: Erabilitako<br>trafikoa
fr_fr: Utilisation<br />trafic
gl_es: Emprego<br>do tráfico
it_it: Traffico<br>utilizzo
ja_jp: トラフィック<br>使用量
nb_no: Trafikk<br>bruk
nl_nl: Dataverkeer<br>gebruik
pl_pl: Wykorzystanie<br>transferu
pt_br: Tráfego<br>uso
pt_pt: Utilização do<br>tráfego
sv_se: Trafik <br> nyttjad
tr_tr: Trafik<br>kullanımı
uk_ua: Використання<br>трафіку

source: Disk<br>usage
ca_es: Disc<br>Ús
cs_cz: Diskový prostor<br>využití
es_ar: Uso del<br>disco
eu_es: Disko<br>erabilera
fr_fr: Utilisation<br />Disque
gl_es: Emprego<br>do disco
it_it: Disco<br>utilizzo
ja_jp: ディスク<br>使用量
nb_no: Disk<br>bruk
nl_nl: Schijf<br>gebruik
pl_pl: Wykorzystanie<br>dysku
pt_br: Uso de<br />Disco
pt_pt: Utilização do<br>disco
sv_se: Disk<br>användning
tr_tr: Disk<br>kullanımı
uk_ua: Використання<br>диску

source: Web<br>traffic
ca_es: Web<br>trànsit
cs_cz: Přenesená data webu<br>využití
es_ar: Trafico<br>web
eu_es: Web<br>trafikoa
fr_fr: Trafic Web
gl_es: Tráfico<br>web
it_it: Web<br>traffico
ja_jp: Web<br>トラフィック
nb_no: Web<br>trafikk
nl_nl: Web<br>verkeer
pl_pl: Transfer<br>WWW
pt_br: Tráfego<br />Web
pt_pt: Tráfego<br>Web
sv_se: Webb<br>trafik
tr_tr: Web<br>trafiği
uk_ua: Web<br>трафік

source: FTP<br>traffic
ca_es: FTP<br>trànsit
cs_cz: FTP<br>přenesená data
es_ar: Trafico<br>FTP
eu_es: FTP<br>trafikoa
fr_fr: FTP<br />trafic
gl_es: Tráfico<br>FTP
it_it: <br>traffico FTP
ja_jp: FTPのトラフィック
nb_no: FTP<br>trafikk
nl_nl: FTP<br>verkeer
pl_pl: Transfer<br>FTP
pt_br: Tráfego de<br />FTP
pt_pt: Tráfego<br>FTP
sv_se: FTP<br>trafik
tr_tr: FTP<br>trafiği
uk_ua: Трафік<br>FTP

source: SMTP<br>traffic
ca_es: SMTP<br>trànsit
cs_cz: SMTP<br>přenesená data
es_ar: Trafico<br>SMTP
eu_es: SMTP<br>trafikoa
fr_fr: SMTP<br />trafic
gl_es: Tráfico<br>SMTP
it_it: SMTP<br>traffico
ja_jp: SMTP<br>トラフィック
nb_no: SMTP<br>trafikk
nl_nl: SMTP<br>verkeer
pl_pl: Transfer<br>SMTP
pt_br: SMTP<br>tráfego
pt_pt: Tráfego<br>STMP
sv_se: SMTP<br>trafik
tr_tr: SMTP<br>trafiği
uk_ua: Трафік<br>SMTP

source: POP3/IMAP<br>traffic
ca_es: POP3/IMAP<br>trànsit
cs_cz: POP3/IMAP<br>přenesená data
es_ar: Trafico<br>POP3 / IMAP
eu_es: POP3/IMAP<br>trafikoa
fr_fr: POP3/IMAP<br />trafic
gl_es: Tráfico<br>POP3/IMAP
it_it: POP3/IMAP<br>traffico
ja_jp: POP3/IMAP<br>トラフィック
nb_no: POP3/IMAP<br>trafikk
nl_nl: POP3/IMAP<br>verkeer
pl_pl: Transfer<br>POP3/IMAP
pt_br: POP3/IMAP<br>trafego
pt_pt: Tráfego<br>POP3/IMAP
sv_se: POP3/IMAP<br>trafik
tr_tr: POP3/IMAP<br>trafiği
uk_ua: Трафік<br>POP/IMAP

source: SQL<br>database
ca_es: SQL<br>base de dades
cs_cz: SQL<br>databáze
es_ar: Base de datos<br>SQL
eu_es: SQL<br>datubasea
fr_fr: Bases<br />Sql
gl_es: Banco de datos<br>SQL
ja_jp: SQLデータベース
nl_nl: MySQL<br>databank
pl_pl: Baza danych<br>SQL
pt_br: Banco de dados<br />SQL
pt_pt: Base de dados<br>SQL
sv_se: SQL<br>databas
tr_tr: SQL<br>veritabanı
uk_ua: БД<br>SQL

source: SQL<br>user
ca_es: SQL<br>usuari
cs_cz: SQL<br>uživatel
es_ar: Usuario<br>SQL
eu_es: SQL<br>erabiltzailea
fr_fr: Utilisateur<br />SQL
gl_es: Usuario<br>SQL
it_it: SQL<br>utente
ja_jp: SQLユーザー
nb_no: SQL <br>bruker
nl_nl: MySQL<br>gebruiker
pl_pl: Użytkownik<br>SQL
pt_br: SQL<br>usuários
pt_pt: Utilizador<br>SQL
sv_se: SQL<br>användare
tr_tr: SQl<br>kullanıcısı
uk_ua: Користувач<br>SQL
