Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: You have reached your domains limit.<br />You cannot add more domains!
cs_cz: Dosáhl jste limitu domén.<br />Nemůžete přidat další domény!
nl_nl: U heeft uw domein limiet bereikt.<br />U kan geen domeinen meer toegoegen!
pl_pl: Osiągnąłeś limit domen.<br />Nie możesz dodać więcej domen!
pt_br: Você atingiu seu limite de domínios.<br />Você não pode adicionar mais domínios!

source: You have a subdomains limit!<br />You cannot add an user with unlimited subdomains!
cs_cz: Máte limit počtu subdomén.<br />Nemůžete přidat uživatele s neomezeným počtem subdomén!
nl_nl: U heeft een subdomein limiet.<br />U kan geen gebruiker toevoegen met ongelimiteerde subdomeinen!
pl_pl: Masz limit subdomen!<br />Nie możesz dodać użytkownika bez limitu subdomen!
pt_br: Você tem um limite de subdomínios!<br />Você não pode adicionar um usuário com subdomínios ilimitado!

source: You are exceeding your subdomains limit!
ca_es: Esteu sobrepassant el límit de subdominis!
cs_cz: Překračujete váš limit subdomén!
eu_es: Azpidomeinuen muga gainditzen ari zara!
fr_fr: Vous dépassez votre réserve de sous-domaines !
gl_es: Estás a exceder o teu límite de subdominios!
it_it: Il limite massimo di sottodomini è stato supertato!
ja_jp: サブドメイン数の制限を超えています！
nl_nl: U overschrijdt uw subdomein limiet!
pl_pl: Osiągnąłeś swój limit subdomen!
pt_br: Você está excedendo o limite de subdomínios!
pt_pt: Você está a exceder o seu limite de sub-domínios!
sv_se: Du överskrider underdomäner gräns!
tr_tr: Subdomain limitinizi aşıyorsunuz!

source: You have an aliases limit!<br />You cannot add an user with unlimited aliases!
cs_cz: Máte limit aliasů!<br />Nemůžete přidat uživatele s neomezeným počtem aliasů!
nl_nl: U heeft een alias limiet.<br />U kan geen gebruiker toevoegen met ongelimiteerde aliassen!
pl_pl: Masz limit aliasów!<br />Nie możesz dodać użytkownika bez limitu aliasów!
pt_br: Você tem um limite de aliases!<br />Você não pode adicionar um usuário com aliases ilimitados!

source: You Are Exceeding Your Alias Limit!
ca_es: Esteu sobrepasant el límit d'àlies!
cs_cz: Překračujete limit počtu aliasů!
es_ar: Está excediendo su limite de Alias!
eu_es: Ezizenen muga gainditzen ari zara!
fr_fr: Vous dépassez votre réserve d'alias !
gl_es: Estás a exceder o teu límite de alias!
it_it: Stai superando il tuo limite massimo di alias!
ja_jp: エイリアスの最大数に到達しました
nb_no: Du Overskrider Din Peker Grense!
nl_nl: U overschrijdt uw alias limiet!
pl_pl: Osiągnąłeś swój limit aliasów!
pt_br: Você está excedendo seu limite alias!
pt_pt: Está a exceder o seu limite de aliases!
sv_se: Du överskrider din alias Limit!
tr_tr: Alias limitini aştınız!
uk_ua: Ви вичерпали ліміт аліасів!

source: You have a mail accounts limit!<br />You cannot add an user with unlimited mail accounts!
cs_cz: Máte limit poštovních účtů!<br />Nemůžete přidat uživatele s neomezeným počtem poštovích účtů!
nl_nl: U heeft een e-mail account limiet.<br />U kan geen gebruiker toevoegen met ongelimiteerde email accounts!
pl_pl: Masz limit kont pocztowych!<br />Nie możesz dodać użytkownika bez limitu kont pocztowych!
pt_br: Você tem um limite de contas de e-mail!<br />Você não pode adicionar um usuário com contas de e-mail ilimitadas!

source: You are exceeding your mail accounts limit!
ca_es: Esteu sobrepassant els límits de comptes de correu!
cs_cz: Překračujete limit poštovních účtů!
eu_es: Posta kontuen muga gainditzen ari zara!
fr_fr: Vous dépassez votre réserve de comptes email !
gl_es: Estás a exceder o teu límite de contas de correo!
it_it: Il limite degli account mail è stato superato!
ja_jp: メールアカウント数の制限を超えています！
nl_nl: U overschrijdt uw e-mail account limiet!
pl_pl: Osiągnąłeś swój limit kont pocztowych!
pt_br: Você está excedendo o limite de contas de e-mail!
pt_pt: Você está a exceder o seu limite de contas de correio!
sv_se: Du är mer än e-postkonton gräns!
tr_tr: Posta hesabı limitiniz aşıyorsunuz!

source: You have a FTP accounts limit!<br />You cannot add an user with unlimited FTP accounts!
cs_cz: Máte limit FTP účtů!<br />Nemůžete přidat uživatele s neomezeným počtem FTP účtů!
nl_nl: U heeft een FTP account limiet.<b /r>U kan geen gebruiker toevoegen met ongelimiteerde ftp accounts!
pl_pl: Masz limit kont FTP!<br />Nie możesz dodać użytkownika bez limitu kont FTP!
pt_br: Você tem um limite de contas FTP!<br />Você não pode adicionar um usuário com contas de FTP ilimitadas!

source: You are exceeding your FTP accounts limit!
ca_es: Esteu sobrepassant el límit de comptes FTP!
cs_cz: Překračujete limit FTP účtů!
eu_es: Zure FTP kontu muga gainditzen ari zara!
fr_fr: Vous dépassez votre nombre limite de comptes FTP !
gl_es: Estás a exceder o teu límite de contas FTP!
it_it: Il limite degli account FTP è stato superato!
ja_jp: FTPアカウント数の制限を超えています！
nb_no: Du overskrider din grense for antall FTP kontoer!
nl_nl: U overschrijdt uw ftp account limiet!
pl_pl: Osiągnąłeś swój limit kont FTP!
pt_br: Você está excedendo o limite de contas de FTP!
pt_pt: Está a exceder o seu limite de contas FTP!
sv_se: Du är mer än din FTP-konton gräns!
tr_tr: FTP hesabı limitiniz aşıyorsunuz!

source: You have a SQL databases limit!<br />You cannot add an user with unlimited SQL databases!
cs_cz: Máte limit SQL databází!<br />Nemůžete přidat uživatele s neomezeným počtem SQL databází!
nl_nl: U heeft een SQL databank limiet.<br />U kan geen gebruiker toevoegen met ongelimiteerde SQL databanken!
pl_pl: Masz limit baz SQL!<br />Nie możesz dodać użytkownika bez limitu baz SQL!
pt_br: Você tem um limite de bancos de dados SQL!<br />Você não pode adicionar um usuário com vancos de dados SQL ilimitados!

source: You are exceeding your SQL databases limit!
ca_es: Esteu sobrepassant el vostre límit de base de dades SQL!
cs_cz: Překračujete limit SQL databází!
eu_es: Zure SQL kontu muga gainditzen ari zara!
fr_fr: Vous dépassez votre réserve de bases de données !
gl_es: Estás a exceder o teu límite de bancos de datos SQL!
it_it: Hai superato il limite dei databases SQL!
ja_jp: データベース数の制限を超えています！
nb_no: Du overskrider din grense for antall SQL databser!
nl_nl: U overschrijdt uw SQL databank limiet!
pl_pl: Osiągnąłeś swój limit baz SQL
pt_br: Você está excedendo o limite de bancos de dados SQL!
pt_pt: Você está a exceder o seu limite de bases de dados SQL
sv_se: Du är mer än din SQL databaser gräns!
tr_tr: SQL veritabanı limitinizi aşıyorsunuz!

source: You have an SQL users limit!<br />You cannot add an user with unlimited SQL users!
cs_cz: Máte limit SQL účtů!<br />Nemůžete přidat uživatele s neomezeným počtem SQL účtů!
nl_nl: U heeft een SQL gebruikers limiet.<br />U kan geen gebruiker toevoegen met ongelimiteerde SQL gebruikers!
pl_pl: Masz limit użytkowników SQL!<br />Nie możesz dodać użytkownika bez limitu użytkowników SQL!
pt_br: Você tem um limite de usuários SQL!<br />Você não pode adicionar um usuário com o usuários SQL ilimitados!

source: You have disabled SQL databases for this user!<br />You cannot have SQL users here!
cs_cz: Nemáte povolenou SQL databázi pro tohoto uživatele!<br />Nemůžete zde vložit nového SQL uživatele!
nl_nl: U hebt MySQL databanken uitgeschakeld voor deze gebruiker!<br />U kan geen MySQL gebruikers hebben!
pl_pl: Masz wyłączone bazy danych SQL dla tego użytkownika!<br />Nie możesz tutaj posiadać użytkowników SQL!
pt_br: Você desabilitou bancos de dados SQL para este usuário!<br />Você não pode ter usuários SQL aqui!

source: You are exceeding your SQL database limit!
ca_es: Esteu sobrepassant el vostre límit de base de dades SQL!
cs_cz: Překračujete limit SQL databází!
eu_es: Zure SQL datubaseen muga gainditzen ari zara!
fr_fr: Vous dépassez votre nombre limite de bases de données !
gl_es: Estás a exceder o teu límite de banco de datos SQL!
it_it: Il limite del numero dei database SQL è stato superato!
ja_jp: データベース数の制限を超えています！
nb_no: Du overskrider din grense for antall SQL databser!
nl_nl: U overschrijdt uw SQL database limiet!
pl_pl: Osiągnąłeś swój limit baz SQL!
pt_br: Você está excedendo o limite de banco de dados SQL!
pt_pt: Você está a exceder o seu limite de bases de dados SQL
sv_se: Du är mer än din SQL databas gräns!
tr_tr: SQL veritabanı limitinizi aşıyorsunuz!

source: You have a traffic limit!<br />You cannot add an user with unlimited traffic!
cs_cz: Máte limit přenosu dat!<br />Nemůžete přidat uživatele s neomezeným přenosem dat!
nl_nl: U heeft een dataverkeers limiet.<br />U kan geen gebruiker toevoegen met een ongelimiteerde dataverkeer!
pl_pl: Masz limit transferu!<br />Nie możesz dodać użytkownika bez limitu transferu!
pt_br: Você tem um limite de tráfego!<br />Você não pode adicionar um usuário com tráfego ilimitado!

source: You have a disk limit!<br />You cannot add an user with unlimited disk!
cs_cz: Máte limit diskového prostoru!<br />Nemůžete přidat uživatele s neomezeným diskovým prostorem!
nl_nl: U heeft een schijf limiet.<br />U kan geen gebruiker toevoegen met een ongelimiteerde schijf!
pl_pl: Masz limit obszaru dysku!<br />Nie możesz dodać użytkownika bez limitu obszaru dysku!
pt_br: Você tem um limite de aliases!<br />Você não pode adicionar um usuário com aliases ilimitados!

source: ispCP Error
eu_es: ispCP Akatsa
fr_fr: Erreur ispCP
gl_es: Erro ispCP
it_it: Errore ispCP
ja_jp: ispCP エラー
nb_no: ispCP Feil
nl_nl: ispCP Fout
pl_pl: Błąd ispCP
pt_br: Erro ispCP
pt_pt: Erro ispCP
sv_se: ispCP Fel
tr_tr: ispCP Hata

source: Error Message
ca_es: Missatge d'error
eu_es: Akats Mezua
fr_fr: Message d'erreur
gl_es: Mensaxe de Erro
it_it: Messaggio di errore
ja_jp: エラーメッセージ
nb_no: Feilmelding
nl_nl: Fout Melding
pl_pl: Komunikat błędu
pt_br: Mensagem de erro
pt_pt: Mensagem de Erro
sv_se: Fel Meddelande
tr_tr: Hata sayfaları

source: You have a new order
ca_es: Teniu una nova comanda
cs_cz: Máte novou objednávku
eu_es: Eskaera berri bat daukazu
fr_fr: Vous avez une nouvelle commande en attente
gl_es: Tes un novo pedido
it_it: Hai un nuovo ordine
ja_jp: あたらしいオーダーがあります
nb_no: Du har en ny ordre
nl_nl: U heeft een nieuwe bestelling
pl_pl: Masz nowe zamówienie
pt_br: Você tem um novo pedido
pt_pt: Têm uma nova encomenda
sv_se: Du har en ny beställning
tr_tr: Yeni bir siparişiniz var

source: Dear {RESELLER}, you have a new order from {NAME} <{MAIL}> for domain {DOMAIN} Please login into your ispCP control panel for more details.
ca_es: Estimat {RESELLER}, teniu una nova comanda de {NAME} <{MAIL}> per al domini {DOMAIN} Si us plau entreu al panell de control ispCP per a més detalls.
eu_es: Agur t'erdi {RESELLER}, Eskaera berri bat daukzu {NAME} <{MAIL}>-rena {DOMAIN}-rentzat Mesederz izena eman zure ispCP kontrol panelean xehetasun gehiagorako.
fr_fr: Cher {RESELLER}, Vous avez reçu une nouvelle commande de {NAME} <{MAIL}> pour le domaine {DOMAIN} Veuillez vous connecter à votre interface ispCP pour obtenir plus de détails.
it_it: Salve {RESELLER}, Hai un nuovo ordine da {NAME} <{MAIL}> per il dominio {DOMAIN} Entra nel Pannello di controllo di ispCp per tutti i dettagli.
ja_jp: 親愛なる {RESELLER}, {NAME} <{MAIL}> から新しいドメイン {DOMAIN} の注文があります 詳細はispCPコントロールパネルにログインしてください。
nl_nl: Beste {RESELLER}, u heeft een nieuwe bestelling van {NAME} <{MAIL> voor het domein {DOMAIN} Logt u aub in op uw ispCP besturings paneel voor meer details
pl_pl: Drogi {RESELLER}, masz nowe zamówienie od {NAME} <{MAIL}> na domenę {DOMAIN} Zaloguj się do panelu administracyjnego, aby uzyskać więcej informacji.
pt_br: Caro {RESELLER}, Você tem um novo pedido de {NAME} <{MAIL}> para o domínio {DOMAIN} Por favor entre em seu painel de controle ispCP para mais detalhes.
pt_pt: Caro {RESELLER}, têm uma nova encomenda de {NAME} <{MAIL}> para o domínio {DOMAIN} Por favor inicie sessão no seu painel ispCP para mais detalhes.
sv_se: Kära {RESELLER}, du har en ny order från {NAME} <{MAIL}> för domän {DOMAIN} Vänligen logga in på ditt ispCP kontrollpanelen för mer information.
tr_tr: Sayın {RESELLER}, {NAME} <{MAIL}> kişisinden {DOMAIN} domaini için yeni bir siparişiniz var Lütfen, ayrıntılar için ispCP kontrol panelinize giriş yapınız.

source: Your order has been successfully created.
fr_fr: Votre commande à bien été prise en compte.
gl_es: O teu pedido foi creado de xeito correcto.
nl_nl: Uw bestelling is succesvol aangemaakt
pl_pl: Twoje zamówienie zostało złożone
pt_br: Seu pedido foi criado com sucesso.
pt_pt: A sua encomenda foi criada com sucesso.
sv_se: Din beställning har skapat.

source: Error creating order! Perhaps already activated?
fr_fr: Une erreur a été rencontrée pendant la création de la commande. Est-elle déjà activée ?
gl_es: Erro a crear o pedido! Talvez xa foi activado?
nl_nl: Probleem aanmaken bestelling
pl_pl: Błąd podczas tworzenia zamówienia! Może już jest aktywne?
pt_br: Erro ao criar pedido! Talvez já esteja ativado?
pt_pt: Erro ao criar encomenda! Talvês alguêm activou?
sv_se: Fel skapa din beställning! Kanske redan aktiverat?

source: Order confirmation
cs_cz: Potvrzení objednávky
fr_fr: Confirmation de la commande
gl_es: Confirmación de pedido
nl_nl: Bestelling confirmatie
pl_pl: Potwierdzenie zamówienia
pt_br: Confirmação de pedido
pt_pt: Confirmação de encomenda
sv_se: Orderbekräftelse

source: This hosting plan is not available for purchase
cs_cz: Tento hostingový plán není možné objednat
nl_nl: Dit hostingpakket is niet beschikbaar voor aankoop
pl_pl: Ten plan hostingowy nie jest dostępny do sprzedaży
pt_br: Este plano de hospedagem não está disponível para compra

source: Add On A Domain
ca_es: Afegeix en un domini
cs_cz: Přidat k doméně
es_ar: Añadir en un Dominio
eu_es: Gehitu domeinuan
fr_fr: Ajouter au domaine
gl_es: Engadir Nun Dominio
it_it: Aggiungi un Dominio
ja_jp: ドメイン追加
nl_nl: Voeg toe aan een domein
pl_pl: Zaproponuj domenę
pt_br: Acrescentar no domínio A
pt_pt: Adicionar em um domínio
sv_se: Lägg i en domän
tr_tr: Domaine Ekle
uk_ua: Додати домен

source: Continue
ca_es: Continuar
cs_cz: Pokračovat
es_ar: Continuar
eu_es: Jarraitu
fr_fr: Continuer
gl_es: Continuar
it_it: Continua
ja_jp: 続行
nb_no: Fortsett
nl_nl: Ga verder
pl_pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
sv_se: Fortsätt
tr_tr: Devam
uk_ua: Далі

source: (e.g. domain-of-your-choice.com)
ca_es: (p.ex. elvostredomini.com)
cs_cz: (např.: domena-podle-vyberu.cz)
es_ar: (Ej. dominio-de-se-eleccion.com.ar)
eu_es: (adib. zure-aukerako-domeinua.com)
fr_fr: (ex. domaine-de-votre-choix.com)
gl_es: (p.e. dominio-da-tua-escolla.com)
it_it: (Es. dominio-di-tua-scelta.com)
ja_jp: (例 : domain-of-your-choice.com)
nb_no: (feks. hvilket-som-helst-domene.no)
nl_nl: (bijv. domein-van-uw-keuze.nl)
pl_pl: (np. twoja-domena.pl)
pt_br: (Ex. dominio-de-sua-escolha.com)
pt_pt: (ex. dominio-da-sua-escolha.com)
sv_se: (t.ex. domain-of-your-choice.com)
tr_tr: (örn. alan-adı.com)

source: Please fill out all needed fields!
ca_es: Si us plau ompliu tots els camps necessaris
cs_cz: Vyplňte prosím všechny požadované údaje!
es_ar: Por favor complete todos los campos requeridos!
eu_es: Mesedez bete ezazu beharrezko kanpuak!
fr_fr: Veuillez remplir tous les champs requis !
gl_es: Por favor, cubre todos os campos precisos!
it_it: Prego, completa tutti i campi richiesti!
ja_jp: 必要な欄はすべて入力してください！
nb_no: Venligst fyll inn alle påkrevde felt!
nl_nl: Gelieve alle benodigde velden in te vullen
pl_pl: Wypełnij wszystkie wymagane pola!
pt_br: Por favor preencha todos os campos necessários!
pt_pt: Por favor preencha todos os campos necessários!
sv_se: Vänligen fyll i alla nödvändiga fält!
tr_tr: Lütfen, tüm gerekli alanları doldurunuz!
uk_ua: Будь ласка, заповніть усі потрібні поля!

source: Enter Address
ca_es: Entrar Adreça
cs_cz: Zadejte adresu
es_ar: Ingrese dirección
eu_es: Sartu Helbideak
fr_fr: Saississez votre adresse
gl_es: Inserir Enderezo
it_it: Inserisci l`indirizzo
ja_jp: 住所を入力
nb_no: Skriv inn Adresse
nl_nl: Voeg adres in
pl_pl: Podaj adres
pt_br: Informe o endereço
pt_pt: Introduzir endereço
sv_se: Ange adress
tr_tr: Adres giriniz
uk_ua: Введіть адресу

source: * denotes mandatory field.
ca_es: * implica camp obligatori.
cs_cz: * označuje povinnou položku.
es_ar: * indica campo obligatorio.
eu_es: * beharrezkoa esan nahi du.
fr_fr: * champs requis
gl_es: * indica que o campo e obrigatorio.
it_it: * indica campi obbligatori.
ja_jp: * は必須項目
nb_no: * markerer påkrevde felt.
nl_nl: * geeft verplichte velden aan
pl_pl: * pola wymagane.
pt_br: * Indica campo obrigatório.
pt_pt: * é um campo obrigatório.
sv_se: * Anger obligatoriska fält.
tr_tr: * zorunlu alanları gösterir.
uk_ua: * позначені обов'язкові для заповнення поля

source: Term of Service
pl_pl: Regulamin Usługi
pt_br: Termo de Serviço

source: I Accept The Term of Service
pl_pl: Akceptuję Regulamin Usługi
pt_br: Eu aceito o Termo de Serviço

source: Your Chart
ca_es: La seva taula
cs_cz: Vaše schéma
es_ar: Su gráfico
eu_es: Zure grafikoa
fr_fr: Votre tableau
gl_es: A túa Gráfica
it_it: Il tuo carrello
ja_jp: あなたのチャート
nb_no: Din Handlevogn
nl_nl: Uw grafiek
pl_pl: Twój wykres
pt_br: Seu Gráfico
pt_pt: A sua conta
sv_se: Diagrammet
tr_tr: Grafiğiniz
uk_ua: Ваша схема

source: Costs
ca_es: Costos
cs_cz: Náklady
es_ar: Costo
eu_es: Kostuak
fr_fr: Coûts
gl_es: Custos
it_it: Costi
ja_jp: 費用
nb_no: Kost
nl_nl: Kosten
pl_pl: Koszty
pt_br: Custos
pt_pt: Custos
sv_se: Kostnader
tr_tr: Maliyetler
uk_ua: Ціни

source: Personal Data
ca_es: Dades Personals
cs_cz: Osobní údaje
es_ar: Datos personales
eu_es: Datu Pertsonalak
fr_fr: Informations personnelles
gl_es: Datos Persoais
it_it: Dati personali
ja_jp: パーソナルデータ
nb_no: Persjonlig Informasjon
nl_nl: Persoonlijke gegevens
pl_pl: Dane osobowe
pt_br: Dados pessoais
pt_pt: Dados Pessoais
sv_se: Personuppgifter
tr_tr: Kişisel Bilgi
uk_ua: Персональні дані

source: Security code was incorrect!
cs_cz: Bezpečnostní kód nebyl správný!
fr_fr: Erreur : Le code de sécurité n'est pas valide !
gl_es: O código de seguridade era incorrecto!
nl_nl: Veiligheidscode was niet correct
pl_pl: Kod bezpieczeństwa jest niepoprawny!
pt_br: Código de segurança incorreto!
pt_pt: Código de segurança é incorrecto!
sv_se: FEL: Säkerhetskoden var felaktig!

source: You have to accept the Term of Service!
pl_pl: Musisz zaakceptować Regulamin Usługi!
pt_br: Você tem que aceitar o Termo de Serviço!

source: Check Out
ca_es: Procedir al pagament
cs_cz: Zkontrolovat
es_ar: Verificar
eu_es: Atera
fr_fr: Paiement
gl_es: Verificar
it_it: Conferma
ja_jp: チェックアウト
nl_nl: Controleer
pl_pl: Zakończono
pt_br: Finalizar
pt_pt: Verificar
sv_se: Kontrollera
tr_tr: Ödeme
uk_ua: Перевірено

source: <strong>Thank you for purchasing.</strong><br />You will receive an e-mail with more details and information.
cs_cz: <strong>Děkujeme vám za objednávku.</strong><br />Bude vám doručen email s podrobnostmi
fr_fr: <b>Nous vous remercions pour votre achat</b><br>Vous allez bientôt recevoir un courriel avec plus de détails et informations.
gl_es: <strong>Grazas pola túa compra</strong><br />En breve recibirás un correo-e con máis pormenores e información.
it_it: <b>Ti ringraziamo per l`acquisto</b><br>Riceverai presto un`email contenente maggiori dettagli e informazioni
nl_nl: <strong>Dank u voor uw bestelling</strong><br />U ontvangt zo snel mogelijk een e-mail met meer details en informatie.
pl_pl: <strong>Dziękujemy za zakup</strong><br>Otrzymasz e-mail ze szczegółowymi informacjami.
pt_br: <strong>Obrigado pela compra.</strong><br />Você receberá um e-mail com mais detalhes e informações.
pt_pt: <strong>Obrigado pela compra.</strong><br>Irá receber uma mensagem de correio com mais informações.
sv_se: <strong> Tack för att du köpt.</strong><br/> Du får ett e-mail med mer detaljer och information.

source: No available hosting packages
ca_es: No hi ha plans de hosting disponibles
cs_cz: Nejsou dostupné žádné hostingové balíčky
es_ar: Paquetes de hosting no disponibles
eu_es: Ez dago hostatze paketerik eskuragarri
fr_fr: Aucun plan d'hébergement n'est disponible
gl_es: Non hai paquetes de hospedaxe dispoñibles
it_it: Nessun piano di hosting disponibile
ja_jp: ホスティングパッケージが見つかりません
nl_nl: Geen beschikbare hostingpakketten
pl_pl: Brak dostępnych planów hostingowych
pt_br: Não há pacotes de hospedagem disponíveis
pt_pt: Nenhum pacote de hospedagem disponível
sv_se: Inga tillgängliga webbhotell paket
tr_tr: Kullanılabilir hosting pakedi yok
uk_ua: Хостінг-плани відсутні

source: Webspace
ca_es: Espai Web
cs_cz: Webový prostor
es_ar: Espacio Web
eu_es: Webgunea
fr_fr: Espace web
gl_es: Espazo web
it_it: Spazio Web
ja_jp: ウェブスペース
nl_nl: Webruimte
pl_pl: Miejsce na stronę
pt_pt: Espaço Web
sv_se: Webbutrymme
tr_tr: Web alanı
uk_ua: Місце на диску

source: Domain Features
ca_es: Característiques del domini
cs_cz: Vlastnosti domény
es_ar: Características del dominio
eu_es: Domeinuaren Aukerak
fr_fr: Caractéristiques du domaine
gl_es: Características do Dominio
it_it: Caratteristiche del dominio
ja_jp: ドメインの特徴
nb_no: Domene Funksjoner
nl_nl: Domeineigenschappen
pl_pl: Usługi
pt_br: Recursos do domínio
pt_pt: Características do domínio
sv_se: Domän Funktioner
tr_tr: Domain Özellikleri
uk_ua: Характеристики домену

source: Package Features
ca_es: Característiques del pack
cs_cz: Vlastnosti balíčku
es_ar: Caracteristicas del paquete
eu_es: Paketearen Aukerak
fr_fr: Caractéristiques de l'offre
gl_es: Características do Paquete
it_it: Caratteristiche pacchetto
ja_jp: パッケージの特徴
nl_nl: Pakketeigenschappen
pl_pl: Dodatki
pt_br: Recursos do pacote
pt_pt: Características do Pacote
sv_se: Paket Funktioner
tr_tr: Paket özellikleri
uk_ua: Характеристика хостінг-плану

source: Backup and Restore
ca_es: Backup i Restaurar
cs_cz: Záloha a obnovení
es_ar: Restablecer copia de seguridad
eu_es: Segurtasun kopia eta Berreskuratzea
fr_fr: Sauvegarde et restauration
gl_es: Copia de Seguridade e Restauración
it_it: Backup e ripristino
ja_jp: バックアップと復元
nb_no: Sikkerhetskopiering og Gjenoppretting
nl_nl: Backup en herstel
pl_pl: Kopia zapasowa i Przywracanie
pt_br: Backup e recuperação
pt_pt: Segurança e Restauro
sv_se: Säkerhetskopiering och Återställa säkerhetskopiering
tr_tr: Yedekleme ve Yeniden yükleme
uk_ua: Резервне копіювання та відновлення

source: Custom Error Pages
ca_es: Personalitzar Pàgines d'Error
cs_cz: Vlastní chybové stránky
es_ar: Paginas de error Personalizadas
eu_es: Akats Orri Pertsonalizatuak
fr_fr: Pages d'erreurs personnalisées
gl_es: Páxinas de Erro Personalizadas
it_it: Pagine di errore personalizzate
ja_jp: カスタムエラーページ
nb_no: Egendefinerte Feilsider
nl_nl: Aangepaste error paginas
pl_pl: Własne strony błędów
pt_br: Páginas de erro personalizadas
pt_pt: Páginas de Erro personalizadas
sv_se: Anpassad Felsidor
tr_tr: Kişisel Hata Sayfaları
uk_ua: Індивідуальні сторінки помилок

source: Protected Areas
ca_es: Àrees Protegides
cs_cz: Chráněné zóny
es_ar: Áreas Protegidas
eu_es: Babestutako Guneak
fr_fr: Zones réservées
gl_es: Áreas Protexidas
it_it: Aree Protette
ja_jp: アクセス制限領域
nb_no: Beskyttede områder
nl_nl: Beschermde gebieden
pl_pl: Obszary chronione
pt_br: Áreas protegidas
pt_pt: Áreas Protegidas
sv_se: Skyddsområden
tr_tr: Korunan Alanlar
uk_ua: Захищені зони

source: Custom Apache Logs
ca_es: Personalitzar Logs Apache
cs_cz: Uživatelské záznamy Apache
es_ar: Logs Personalizados de Apache
eu_es: Apache.ren Log pertsonalizatua
fr_fr: Journaux Apache personnalisés
gl_es: Rexistros (logs) do Apache Personalizados
it_it: Log di Apache Personali
ja_jp: カスタム Apache ロゴ
nb_no: Egendefinerte Apache Logger
nl_nl: Aangepaste Apache Logs
pl_pl: Własne logi Apache
pt_br: Logs personalizados do Apache
pt_pt: Relatórios do Apache Personalizados
sv_se: Anpassad Apache Loggar
tr_tr: Kişisel Apache Logları
uk_ua: Журнали Apache
