Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: ispCP - Client/Manage Users
ca_es: ispCp - Client/Administrar Usuaris
es_ar: ispCP - Cliente/Administrar usuarios
eu_es: ispCP - Erabiltzailea/Erabiltzaile kudeaketa
fr_fr: ispCP - Client/Gestion Utilisateurs
gl_es: ispCP - Cliente/Xestionar usuarios
it_it: ispCP - Client/Gestione Utente
ja_jp: ispCP - クライアント/ユーザー管理
nb_no: ispCP - Klient/Administrer Brukere
nl_nl: ispCP - Klant/Beheer gebruikers
pl_pl: ispCP - Klient/Zarządzaj Użytkownikami
pt_br: IspCP - Cliente / Gerenciar usuários
pt_pt: ispCP - Cliente/Gerir utilizadores
sv_se: ispCP - Kund/Hantera Användare
tr_tr: ispCP - Müşteri/Kullanıcıları Düzenle
uk_ua: ispCP - Клієнт/Керування користувачами

source: Manage users
ca_es: Administrar Usuaris
cs_cz: Správa uživatelů
es_ar: Administrar usuarios
eu_es: Erabiltzaile kudeaketa
fr_fr: Gestion des utilisateurs
gl_es: Administrar usuarios
it_it: Gestione Utenti / Domini
ja_jp: ユーザ管理
nb_no: Administrer brukere
nl_nl: Beheer gebruikers
pl_pl: Zarządzaj użytkownikami
pt_br: Gerenciar usuários
pt_pt: Gerir utilizadores
sv_se: Hantera användare
tr_tr: Kullanıcıları Düzenle
uk_ua: Керування користувачами

source: FTPs total
ca_es: Total FTPs
cs_cz: Celkem FTP
es_ar: Total FTPs
eu_es: FTP-ak guztira
gl_es: Total de FTPs
it_it: FTP totali
ja_jp: FTP合計
nb_no: Totalt antall FTP'er
nl_nl: Totaal FTP gebruikers
pl_pl: Suma FTP'ów
pt_br: Total de FTPs
pt_pt: Total de FTP's
sv_se: FTPs totalt
tr_tr: Toplam FTP
uk_ua: Усього FTP

source: FTP users
ca_es: Usuaris FTP
cs_cz: FTP uživatelé
es_ar: Usuarios FTP
eu_es: FTP erabiltzaileak
fr_fr: Utilisateurs FTP
gl_es: Usuarios FTP
it_it: Utenti FTP
ja_jp: FTPユーザー
nb_no: FTP brukere
nl_nl: FTP gebruikers
pl_pl: Użytkownicy FTP
pt_br: Usuários de FTP
pt_pt: Utilizadores FTP
sv_se: FTP användare
tr_tr: FTP kullanıcıları
uk_ua: Користувачі FTP

source: FTP account
ca_es: Compte FTP
cs_cz: FTP účet
es_ar: Cuenta FTP
eu_es: FTP kontua
fr_fr: Compte FTP
gl_es: Conta FTP
it_it: Account FTP
ja_jp: FTPユーザー
nb_no: FTP kontoer
pl_pl: Konto FTP
pt_br: Conta de FTP
pt_pt: Conta FTP
sv_se: FTP konto
tr_tr: FTP hesabı
uk_ua: Користувач FTP

source: Empty List
ca_es: Llista Buida
cs_cz: Prázdný Seznam
es_ar: Lista vacía
eu_es: Zerrenda Hutsa
fr_fr: Liste Vide
gl_es: Listaxe Baleira
it_it: Lista Vuota
ja_jp: 未登録
nb_no: Tom Liste
nl_nl: Geen gegevens
pl_pl: Wyczyść Listę
pt_br: Lista vazia
pt_pt: Lista Vazia
sv_se: Tom Lista
tr_tr: Boş Liste
uk_ua: Порожній список

source: Empty list
ca_es: Llista buida
cs_cz: Prázdný seznam
es_ar: Lista vacía
eu_es: Zerrenda hutsa
fr_fr: Liste vide
gl_es: Listaxe baleira
it_it: Lista vuota
ja_jp: 未登録
nb_no: Tom liste
nl_nl: Geen gegevens
pl_pl: Wyczyść listę
pt_br: Lista vazia
pt_pt: Lista Vazia
sv_se: Tom lista
tr_tr: Boş liste
uk_ua: Порожній список

source: FTP account already exists!
ca_es: El compte FTP ja existeix
cs_cz: FTP účet již existuje!
es_ar: Ya existe la cuenta FTP!
eu_es: FTP kontua iada badago!
fr_fr: Le compte FTP existe déjà !
gl_es: Xa existe a conta FTP!
it_it: L'account FTP è già esistente!
ja_jp: FTPユーザーは既に存在しています
nb_no: FTP kontoen eksisterer allerede!
nl_nl: FTP account bestaat al
pl_pl: Konto FTP już istnieje!
pt_br: Conta de FTP já existe!
pt_pt: A conta de FTP já existe!
sv_se: FTP-konto finns redan!
tr_tr: Bu FTP hesabı mevcut!
uk_ua: Користувач FTP уже існує!

source: Unknown domain type
ca_es: Tipus de domini desconegut
cs_cz: Neznámý typ domény
eu_es: Domeinu mota ezezaguna
fr_fr: Type de domaine inconnu
gl_es: Tipo de dominio descoñecido
it_it: tipo di dominio sconosciuto
ja_jp: 不明なドメインタイプ
nb_no: Ukjent domene type
nl_nl: Onbekend domein type
pl_pl: Nieznany typ domeny
pt_br: Tipo de domínio desconhecido
pt_pt: Tipo de domínio desconhecido
sv_se: Okänd domän typ
tr_tr: Bilinmeyen domain tipi!

source: Incorrect mount point length or syntax
ca_es: Llargada o sintaxi del punt de muntatge incorrecta
cs_cz: Nesprávná délka nebo syntaxe přípojného bodu
eu_es: Montatze puntuaren tamaina edo sistaxi okerra
fr_fr: Longueur ou syntaxe du point de montage incorrecte
gl_es: Sintaxe ou longo de punto de montaxe incorrectos
it_it: La lunghezza o la sintassi del mount point è errata
ja_jp: マウント先が正しくありません！
nb_no: Ugyldig monteringspunkt lengde eller form
nl_nl: Aanhechtingspunt lengte of syntax incorrect
pl_pl: Nieprawidłowa długość lub składnia punktu montowania
pt_br: Comprimento do ponto de montagem ou sintaxe incorreta
pt_pt: Syntax ou comprimento do ponto de montagem incorrecto
sv_se: Felaktig monteringspunkt längd eller syntax
tr_tr: Monte noktası yazımı hatalı veya uzun

source: %s does not exist
ca_es: %s no existeix
cs_cz: %s neexistuje
eu_es: %s ez da existitzen
fr_fr: %s n'existe pas
gl_es: %s non existe
it_it: %s non esiste
ja_jp: %s は存在しません
nb_no: %s eksisterer ikke
nl_nl: %s bestaat niet
pl_pl: %s nie istnieje
pt_br: %s não existe
pt_pt: %s não existe
sv_se: %s finns inte
tr_tr: %s bulunamadı

source: FTP account added!
ca_es: Compte FTP afegit!
cs_cz: FTP účet byl přidán!
es_ar: Cuenta FTP agregada!
eu_es: FTP kontua gehitua!
fr_fr: Le compte FTP a été ajouté !
gl_es: Conta FTP engadida!
it_it: Account FTP aggiunto!
ja_jp: FTPユーザー追加
nb_no: FTP konto lagt til!
nl_nl: FTP account toegevoegd!
pl_pl: Konto FTP dodane!
pt_br: Conta de FTP adicionada!
pt_pt: Conta de FTP adicionada!
sv_se: FTP konto tillagd!
tr_tr: FTP hesabı eklendi!
uk_ua: Користувача FTP додано!

source: Please enter FTP account username!
ca_es: Si us plau introduïu el nom del compte FTP!
cs_cz: Prosím zadejte uživatelské jméno FTP účtu!
es_ar: Por favor ingrese un nombre de usuario de cuenta FTP!
eu_es: Mesedez sar ezazu FTP kontuaren erabiltzaile izena!
fr_fr: Veuillez saisir l'identifiant de votre compte FTP !
gl_es: Por favor, insire o nome de usuario da conta FTP!
it_it: Inserire lo username dell'account FTP!
ja_jp: FTPユーザー名を入力してください
nb_no: Vennligst skriv inn ditt FTP brukernavn!
nl_nl: Gelieve een FTP account gebruikersnaam in te vullen
pl_pl: Podaj nazwę użytkownika FTP!
pt_br: Informe o nome da conta de FTP!
pt_pt: Por favor introduza o nome de utilizador para a conta de FTP!
sv_se: Ange FTP-konto användarnamn!
tr_tr: Lütfen, FTP hesabı kullanıcı adı ekleyeniz
uk_ua: Введіть користувача FTP!

source: Password is missing!
cs_cz: Chybí heslo!
nl_nl: Wachtwoord ontbreekt!
pl_pl: Brak danych hasła!
pt_br: A senha está faltando!

source: Subdomain list is empty! You cannot add FTP accounts there!
cs_cz: Seznam subdomén je prázdný! Nemůžete přidat FTP účty!
fr_fr: La liste des sous-domaines est vide ! Vous ne pouvez pas ajouter de comptes FTP ici !
gl_es: A listaxe de subdominios está baleira! Non podes engadir aquí contas FTP!
ja_jp: サブドメインが登録されてないため、FTPアカウントが追加できません！
nl_nl: Subdomeinen lijst is leeg! U kunt er geen FTP account aan toegoeven!
pl_pl: Lista subdomen jest pusta! Nie możesz dodać tam kont FTP!
pt_br: A lista de subdomínios está vazia! Você não pode adicionar contas de FTP aqui!
pt_pt: A lista de sub-domínios está vazia! Não pode adicionar contas de FTP aqui!
sv_se: Underdomän listan är tom! Du kan inte lägga till FTP-konton där!
tr_tr: Subdomain listesi boş! Oraya FTP hesabı ekleyemezsiniz!

source: Alias list is empty! You cannot add FTP accounts there!
cs_cz: Soubor aliasů je prázdný! FTP účty nelze přidávat!
fr_fr: La liste des alias est vide ! Vous ne pouvez pas ajouter de comptes FTP ici !
gl_es: A listaxe de alias está baleira! Non podes engadir aquí contas FTP!
ja_jp: エイリアスが登録されていないため、FTPアカウントを追加できません！
nl_nl: Aliassen lijst is leeg! U kunt er geen FTP account aan toegoeven!
pl_pl: Lista aliasów jest pusta! Nie możesz dodać tam kont FTP!
pt_br: A lista de aliases está vazia! Você não pode adicionar contas de FTP aqui!
pt_pt: A lista de Aliases está vazia! Não pode adicionar contas de Aliases aqui!
sv_se: Alias listan är tom! Du kan inte lägga till FTP-konton där!
tr_tr: Alias listesi boş! Oraya FTP hesabı ekleyemezsiniz!

source: Please specify other FTP account dir!
ca_es: Si us plau especifiqueu un altre directori FTP!
es_ar: Por favor especifique otro directorio de cuenta FTP!
eu_es: Mesedez sar ezazu beste direktorio bat FTP konturako!
fr_fr: Veuillez choisir un autre dossier pour le compte FTP !
gl_es: Por favor, especifica outro directorio da conta FTP!
it_it: Prego, specificare un'altra directory per l'account FTP!
ja_jp: 他のFTPアカウントのディレクトリを指定してください！
nb_no: Vennligs spesifiser en annen mappe for denne FTP kontoen!
nl_nl: Gelieve een andere FTP account map te specificeren
pl_pl: Podaj inny katalog konta FTP!
pt_br: Por favor especifique outro diretorio de conta de FTP!
pt_pt: Por favor especifique outro directório de conta FTP!
sv_se: Vänligen ange andra FTP-konto katalog!
tr_tr: Lütfen farklı bir FTP hesabı dizini belirtiniz
uk_ua: Будь ласка, укажіть іншу директорію користувача FTP!

source: FTP accounts limit reached!
ca_es: S'ha assolit el límit de comptes FTP!
cs_cz: Dosažen limit FTP účtů!
eu_es: FTP kontuaen mugara iritxia!
fr_fr: Le nombre maximum de comptes FTP est atteint !
gl_es: Acadouse o límite de contas FTP!
it_it: Il limite degli account FTP è stato raggiunto!
ja_jp: FTPアカウントが限界です！
nb_no: Grensen for FTP kontoer nådd!
nl_nl: FTP account limiet bereikt!
pl_pl: Został osiągnięty limit kont FTP!
pt_br: Limite de contas de FTP atingido!
pt_pt: Limite de Contas de FTP alcançado!
sv_se: FTP-konton uppnådd!
tr_tr: Azami FTP hesabı sayısına ulaşıldı!

source: ispCP - Client/Add FTP User
ca_es: ispCP - Client/Afegir Usuari FTP
es_ar: ispCP - Cliente/Añadir usuario FTP
eu_es: ispCP - Erabiltzailea/Gehitu FTP erabiltzailea
fr_fr: ispCP - Client/Ajouter Utilisateur FTP
gl_es: ispCP - Cliente/Engadir Usuario FTP
it_it: ispCP - Client/Aggiungere utente FTP
ja_jp: ispCP - クライアント/FTPユーザー追加
nb_no: ispCP - Client/Legg til FTP Bruker
nl_nl: ispCP - Klant/Toevoegen FTP gebruiker
pl_pl: ispCP - Klient/Dodaj Użytkownika FTP
pt_br: IspCP - Cliente / Adicionar usuarios de FTP
pt_pt: ispCP - Cliente/Adicionar utilizador FTP
sv_se: ispCP - Kund/Lägg till FTP Användare
tr_tr: ispCP - Müşteri/FTP Kullanıcısı Ekle
uk_ua: ispCP - Клієнт/Додавання користувача FTP

source: Add FTP user
ca_es: Afegir usuari FTP
cs_cz: Přidat uživatele FTP
es_ar: Añadir usuario de FTP
eu_es: Gehitu FTP erabiltzailea
fr_fr: Ajout d'un compte FTP
gl_es: Engadir usuario FTP
it_it: Aggiungi utente FTP
ja_jp: FTPユーザー追加
nb_no: Legg til FTP bruker
nl_nl: FTP gebruiker toevoegen
pl_pl: Dodaj użytkownika FTP
pt_br: Adicionar um usuário de FTP
pt_pt: Adicionar utilizador FTP
sv_se: Lägg till FTP användare
tr_tr: FTP kullanıcısı ekle
uk_ua: Додати користувача FTP

source: To main domain
ca_es: Al domini principal
cs_cz: K mé doméně
es_ar: Al dominio principal
eu_es: Domeinu nagusira
fr_fr: Au domaine principal
gl_es: A dominio principal
it_it: Al dominio principale
ja_jp: メインドメインへ
nb_no: Til hoveddomenet
nl_nl: Naar hoofddomein
pl_pl: Do domeny głównej
pt_br: Para domínio principal
pt_pt: Ao domínio principal
sv_se: Till huvuddomänen
tr_tr: Ana domaine
uk_ua: Головному домену

source: To domain alias
ca_es: A l'àlies de domini
cs_cz: K mému doménovému aliasu
es_ar: A Alias de dominio
eu_es: Domeinu ezizenera
fr_fr: A l'alias de domaine
gl_es: A alias do dominio
it_it: All`alias del dominio
ja_jp: ドメインの別名へ
nb_no: Til domenepekere
nl_nl: Naar domein alias
pl_pl: Do aliasu domeny
pt_br: Para o alias de domínio
pt_pt: Ao alias do domínio
sv_se: Till domänalias
tr_tr: Domain aliasına
uk_ua: Аліасу домену

source: To subdomain
ca_es: Al subdomini
cs_cz: K subdoméně
es_ar: A subdominio
eu_es: Azpidomeinura
fr_fr: Au sous-domaine
gl_es: A subdominio
it_it: Al sottodominio
ja_jp: サブドメインへ
nb_no: Til underdomene
nl_nl: Naar subdomein
pl_pl: Do subdomeny
pt_br: Para o subdomínio
pt_pt: Ao sub-domínio
sv_se: Till underdomän
tr_tr: Subdomaine
uk_ua: Піддомену

source: Use other dir
ca_es: Utilitzar un altre directori
cs_cz: Použijte jiný adresář
es_ar: Usar otro directorio
eu_es: Erabili beste direkorio bat
fr_fr: Utiliser un autre dossier
gl_es: Empregar outro directorio
it_it: Usa un'altra directory
ja_jp: 他のディレクトリを使用する
nb_no: Bruk annen mappe
nl_nl: Gebruik andere map
pl_pl: Użyj innego katalogu
pt_br: Usar outro diretório
pt_pt: Usar outro directório
sv_se: Använd en annan katalog
tr_tr: Farklı bir dizine
uk_ua: Використовувати іншу директорію

source: Choose dir
ca_es: Escollir directori
cs_cz: Volba adresáře
es_ar: Seleccionar directorio
eu_es: Aukeratu direktorioa
fr_fr: Choisisser le dossier
gl_es: Escoller directorio
it_it: Scegli la directory
ja_jp: ディレクトリ選択
nb_no: Vel mappe
nl_nl: Kies map
pl_pl: Wybierz katalog
pt_br: Escolha o diretório
pt_pt: Escolher directório
sv_se: Välj katalog
tr_tr: Dizin seç
uk_ua: Вибір директорії

source: Cannot open directory!<br>Please contact your administrator!
fr_fr: Impossible d'ouvrir le répertoire !<br>Veuillez contacter votre administrateur !
gl_es: Non se pode abrir o directori o!<br>Por favor, contacta co teu administrador !
ja_jp: ディレクトリを開くことが出来ません！<br>管理者に問い合わせてください！
nl_nl: Kan de map niet openen! <br>Neem aub contact op met uw beheerder !
pl_pl: Nie można otworzyć katalogu!<br>Skontaktuj się z administratorem !
pt_br: Não é possível abrir o diretório!<br />Entre em contato com o administrador!
pt_pt: Não é possível abrir o directório!<br>Por favor contacte o seu administrador!
sv_se: Kan inte öppna katalogen!<br>Kontakta administratören!
tr_tr: Dizine bağlanılamıyor!<br>Lütfen, yöneticinizle irtibata geçiniz!

source: Parent Directory
ca_es: Directori arrel
cs_cz: Rodičovský adresář
es_ar: Directorio Principal
eu_es: Aurreko Direktorioa
fr_fr: Répertoire parent
gl_es: Directorio Pai
it_it: Directory di livello superiore
ja_jp: 親ディレクトリ
nl_nl: Map hoger
pl_pl: Poprzedni Katalog
pt_br: Diretório pai
pt_pt: Directório Pai
sv_se: Underkatalogen
tr_tr: Üst dizin
uk_ua: Батьківська директорія

source: Protect it
ca_es: Protegir
cs_cz: Chránit
es_ar: Proteger
eu_es: Babestu
fr_fr: Protéger
gl_es: Protexelo
it_it: Da proteggere
ja_jp: 保護する
nl_nl: Beschermen
pl_pl: Chroń
pt_br: Proteger esta área
pt_pt: Protegê-lo
sv_se: Skydda
tr_tr: Koruma altına al
uk_ua: Захистити

source: ispCP - Client/Webtools
ca_es: isCP - Client/Eines web
es_ar: ispCP - Cliente/Herramientas Web
eu_es: ispCP - Erabiltzailea/Web Tresnak
fr_fr: ispCP - Client/Outils Web
gl_es: ispCP - Cliente/Ferramentas Web
ja_jp: ispCP - クライアント/Webツール
nb_no: ispCP - Klient/Webverktøy
nl_nl: ispCP - Klant/Webtools
pl_pl: ispCP - Klient/Narzędzia sieciowe
pt_br: ispCP - Cliente / Ferramentas Web
pt_pt: ispCP - Cliente/Ferramentas Web
sv_se: ispCP - Kund/Webbverktyg
tr_tr: ispCP - Müşteri/Web araçları
uk_ua: ispCP - Клієнт/Web-інструменти

source: Directory tree
ca_es: Arbre de directoris
cs_cz: Strom adresářů
es_ar: Arbol de directorios
eu_es: Direktorio zuhaitza
fr_fr: Arborescence des répertoires
gl_es: Árbore do directorio
it_it: Albero delle directory
ja_jp: ディレクトリツリー
nb_no: Mappetre
nl_nl: Mappenboom
pl_pl: Drzewo katalogu
pt_br: Árvore de diretórios
pt_pt: Árvore de directórios
sv_se: Katalogträdet
tr_tr: Dizin yapısı
uk_ua: Дерево директорій

source: Directories
ca_es: Directoris
cs_cz: Adresáře
es_ar: Directorios
eu_es: Direktorioak
fr_fr: Répertoires
gl_es: Directorios
ja_jp: ディレクトリ
nb_no: Mapper
nl_nl: Mappen
pl_pl: Katalogi
pt_br: Diretórios
pt_pt: Directórios
sv_se: Kataloger
tr_tr: Dizinler
uk_ua: Директорії

source: Choose
ca_es: Escollir
cs_cz: Vybrat
es_ar: Seleccionar
eu_es: Aukeratu
fr_fr: Choisissez
gl_es: Escoller
it_it: Scegli
ja_jp: 選択
nb_no: Velg
nl_nl: Kies
pl_pl: Wybierz
pt_br: Escolha
pt_pt: Escolher
sv_se: Välj
tr_tr: Seç
uk_ua: Вибрати

source: FTP account deleted successfully!
ca_es: Compte FTP eliminat correctament!
cs_cz: FTP účet byl úšpěšně smazán
es_ar: Cuenta FTP eliminada satisfactoriamente!
eu_es: FTP kontua zuzen ezabatua!
fr_fr: Le compte FTP a été supprimé !
gl_es: Conta FTP eliminada de xeito correcto!
it_it: Account FTP cancellato con successo!
ja_jp: FTPユーザー情報が正常に削除されました
nb_no: Sletting av FTP kontoen vellykket!
nl_nl: FTP account succesvol verwijderd
pl_pl: Konto FTP zostało usunięte!
pt_br: Conta de FTP excluída com sucesso!
pt_pt: Conta de FTP removida com sucesso!
sv_se: FTP konto raderat felfritt!
tr_tr: FTP hesabı silindi!
uk_ua: Користувача FTP успішно видалено!

source: FTP account data updated!
ca_es: Dades del compte FTP actualitzades!
cs_cz: Data FTP účtu byla aktualizována!
es_ar: Datos de cuenta FTP actualizados!
eu_es: FTP kontuaren datuak eguneratuak!
fr_fr: Les propriétés du compte FTP ont été mises à jour !
gl_es: Datos da conta FTP actualizados!
it_it: Account FTP aggiornato!
ja_jp: FTPユーザー情報が更新されました
nb_no: FTP kontoinformasjon oppdatert!
nl_nl: FTP account data gewijzigd
pl_pl: Dane konta FTP zostały zaktualizowane!
pt_br: Dados da conta de FTP atualizados!
pt_pt: Informação da conta FTP actualizada!
sv_se: FTP kontoinformation uppdaterad!
tr_tr: FTP hesabı güncellendi!
uk_ua: Дані користувача FTP оновлені!

source: ispCP - Client/Edit FTP Account
ca_es: ispCP - Client/Editar Compte FTP
es_ar: ispCP - Cliente/Editar cuenta FTP
eu_es: ispCP - Erabiltzailea/Aldatu FTP Kontua
fr_fr: ispCP - Client/Editer Compte FTP
gl_es: ispCP - Cliente/Editar Conta FTP
it_it: ispCP - Client/Modificare l'Account FTP
ja_jp: ispCP - クライアント/FTPユーザー修正
nb_no: ispCP - Klient/Endre FTP Konto
nl_nl: ispCP - Klant/Wijzig FTP Account
pl_pl: ispCP - Klient/Edytuj Konto FTP
pt_br: IspCP - Cliente / Editar conta de FTP
pt_pt: ispCP - Cliente/Editar Conta de FTP
sv_se: ispCP - Kund/Redigera FTP Konto
tr_tr: ispCP - Müşeri/FTP Hesabı Düzenle
uk_ua: ispCP - Клієнт/Редагування облікового запису FTP

source: Edit FTP user
ca_es: Editar usuari FTP
cs_cz: Upravit FTP uživatele
es_ar: Editar usuario de FTP
eu_es: Aldatu FTP erabiltzailea
fr_fr: Éditer les propriétés du compte FTP
gl_es: Editar usuario FTP
it_it: Modifica dell'utente FTP
ja_jp: FTPユーザーの編集
nb_no: Endre FTP bruker
nl_nl: Wijzig FTP user
pl_pl: Edytuj użytkownika FTP
pt_br: Editar usuário de FTP
pt_pt: Editar utilizador FTP
sv_se: Redigera FTP användare
tr_tr: FTP kullanıcısı düzenle
uk_ua: Редагувати користувача FTP

source: Save changes
ca_es: Guardar canvis
cs_cz: Uložit změny
es_ar: Guardar cambios
eu_es: Gorde aldaketak
fr_fr: Sauver les changements
gl_es: Gardar trocos
it_it: Salva i cambiamenti
ja_jp: 変更を保存
nb_no: Lagre endringer
nl_nl: Veranderingen opslaan
pl_pl: Zapisz zmiany
pt_br: Salva alterações
pt_pt: Guardar alterações
sv_se: Spara ändringar
tr_tr: Değişiklikleri kaydet
uk_ua: Зберегти зміни

source: Hosting plans available for update
ca_es: Plans de hosting disponibles per a actualització
cs_cz: Dostupná vylepšení plánů hostingu
es_ar: Planes de hosting disponibles para la actualización
eu_es: Hostatzen planak eguneratzeko
fr_fr: Des plans d'hébergement sont disponibles pour mise à jour
gl_es: Planos de hospedaxe dispoñible para actualizar
it_it: Piani di hosting disponibili per l`aggiornamento
ja_jp: ホスティングプランのアップデート
nl_nl: Hostingpakket beschikbaar voor updates
pl_pl: Dostępne zaktualizowane plany hostingowe
pt_br: Planos de Hospedagem disponíveis para atualização
pt_pt: Planos de alojamento disponíveis para actualização
sv_se: Webbhotell finns för uppdatering
tr_tr: Hosting planları güncelleme için uygun
uk_ua: Хостінг-плани, доступні для оновлення

source: Cancel order
ca_es: Cancel·lar comanda
cs_cz: Zrušit objednávku
es_ar: Orden de cancelación
eu_es: Ezeztatu eskaera
fr_fr: Annuler la commande
gl_es: Cancelar pedido
it_it: Cancella l`ordine
ja_jp: オーダーの取消
nb_no: Avbryt ordre
nl_nl: Annuleer bestelling
pl_pl: Anuluj zamówienie
pt_br: Cancelar pedido
pt_pt: Cancelar encomenda
sv_se: Avbryt order
tr_tr: Sipariş iptali
uk_ua: Скасувати замовлення

source: Your order
ca_es: La vostra comanda
cs_cz: Vaše objednávka
es_ar: Su pedido
eu_es: Zure eskaera
fr_fr: Votre commande
gl_es: O teu pedido
it_it: Il tuo ordine
ja_jp: あなたのオーダー
nl_nl: Uw bestelling
pl_pl: Twoje zamówienie
pt_br: Seu pedido
pt_pt: A sua encomenda
sv_se: Din order
tr_tr: Siparişiniz
uk_ua: Ваше замовлення

source: Purchase
ca_es: Demanar
cs_cz: Objednat
es_ar: Comprar
eu_es: Erosi
fr_fr: Acheter
gl_es: Mercar
it_it: Aquista
ja_jp: 購入
nb_no: Kjøp
nl_nl: Koop aan
pl_pl: Zamów!
pt_br: Compra
pt_pt: Comprar
sv_se: Köp
tr_tr: Satın Al
uk_ua: Замовлення

source: There are no available updates
ca_es: No hi ha actualitzacions disponibles
cs_cz: K dispozici nejsou žádná vylepšení
es_ar: No hay actulizaciones disponibles
eu_es: Ez dago eguneraketarik
fr_fr: Il n'y a pas de mise à jour disponible
gl_es: Non hai actualizacións dispoñibles
it_it: Non ci sono aggiornamenti disponibili
ja_jp: アップデートは有りません
nb_no: Det er ingen tilgjengelige oppdateringer
nl_nl: Er zijn geen updates beschikbaar
pl_pl: Nie ma dostępnych aktualizacji
pt_br: Não há atualizações disponíveis
pt_pt: Não há nenhuma actualização
sv_se: Det finns inga tillgängliga uppdateringar
tr_tr: Güncelleme bulunamadı
uk_ua: Немає наявних оновлень

source: PHP Support: enabled
ca_es: Suport PHP: activat
cs_cz: Podpora PHP: zapnuta
es_ar: Soporte PHP: habilitado
eu_es: PHP euskarria gaiturik
fr_fr: Support PHP : activé
gl_es: Soporte PHP: activado
it_it: Supporto PHP: Attivato
ja_jp: PHPサポート：有効
nb_no: Mulighet for PHP: aktivert
nl_nl: PHP ondersteuning: ingeschakeld
pl_pl: Obsługa PHP: włączona
pt_br: Suporte à PHP: habilitado
pt_pt: Suporte PHP: activo
sv_se: PHP Support: aktiverat
tr_tr: PHP Desteği: açık
uk_ua: Підтрика PHP: увімкнена

source: PHP Support: disabled
ca_es: Suport PHP: desactivat
cs_cz: Podpora PHP: vypnuta
es_ar: Soporte PHP: deshabilitado
eu_es: PHP euskarria gaitu gabe
fr_fr: Support PHP : désactivé
gl_es: Soporte PHP: desactivado
it_it: Supporto PHP: Disattivato
ja_jp: PHPサポート：無効
nb_no: Mulighet for PHP: deaktivert
nl_nl: PHP ondersteuning: uitgeschakeld
pl_pl: Obsługa PHP: wyłączona
pt_br: Suporte à PHP: desabilitado
pt_pt: Suporte PHP: inactivo
sv_se: PHP Support: inaktiverad
tr_tr: PHP Desteği: kapalı
uk_ua: Підтримка PHP: вимкнена

source: You have PHP enabled, but the new hosting plan doesn't has this feature.
cs_cz: Máte zapnoutou podporu PHP, ale nový hostingový plán tuto podporu neposkytuje.
fr_fr: Vous avez le support PHP activé mais le nouveau plan d'hébergement ne fournit pas cette fonctionnalité.
gl_es: Tes activado o PHP, porén, o novo plano de hospedaxe non ten esa característica.
nl_nl: U hebt PHP ingeschakeld, maar het hosting plan heeft deze optie niet.
pl_pl: PHP jest włączony, ale nowy plan hostingowy nie ma tej cechy.
pt_br: Você tem PHP ativado, mas o novo plano de hospedagem não tem esse recurso.
pt_pt: Têm o PHP activo, mas o novo plano de alojamento não têm esta característica.
sv_se: Du har PHP aktiverat, men den nya webbhotell inte har denna funktion.

source: CGI Support: enabled
ca_es: Suport CGI: activat
cs_cz: Podpora CGI: zapnuta
es_ar: Soporte CGI: habilitado
eu_es: CGI euskrria gaitua
fr_fr: Support CGI : activé
gl_es: Soporte CGI: activado
it_it: Supporto CGI: Attivato
ja_jp: CGIサポート：有効
nb_no: Mulighet for CGI: aktivert
nl_nl: CGI ondersteuning: ingeschakeld
pl_pl: Obsługa CGI: włączone
pt_br: Suporte à CGI: habilitado
pt_pt: Suporte CGI: activa
sv_se: CGI Support: aktiverat
tr_tr: CGI Desteği: açık
uk_ua: Підтримка CGI: увімкнено

source: CGI Support: disabled
ca_es: Suport CGI: desactivat
cs_cz: Podpora CGI: vypnuta
es_ar: Soporte CGI: deshabilitado
eu_es: CGI euskarria gaitu gabe
fr_fr: Support CGI : désactivé
gl_es: Soporte CGI: desactivado
it_it: Supporto CGI: Disattivato
ja_jp: CGIサポート：無効
nl_nl: CGI ondersteuning: uitgeschakeld
pl_pl: Obsługa CGI: wyłączone
pt_br: Suporte à CGI: desabilitado
pt_pt: Suporte CGI: inactiva
sv_se: CGI Support: inaktiverad
tr_tr: CGI Desteği: kapalı
uk_ua: Підтримка CGI: вимкнено
