Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Maintenance mode
ca_es: Mode manteniment
cs_cz: Servisní mód
eu_es: Mantenu modua
fr_fr: Mode de maintenance
gl_es: Modo de mantemento
it_it: Modo manutenzione
ja_jp: メンテナンスモード
nb_no: Vedlikeholds modus
nl_nl: Onderhoud mode
pl_pl: Tryb serwisowy
pt_br: Modo de manutenção
pt_pt: Modo de Manutenção
sv_se: Underhållsläge
tr_tr: Bakım modu

source: Under this mode only administrators can login
ca_es: Només els administradors poden entrar en aquest mode
cs_cz: V tomto módu se mohou přihlásit pouze administrátoři
eu_es: Modu honetak soilik administrariek izena eman dezakete
fr_fr: Dans ce mode seuls les administrateurs peuvent s'authentifier
gl_es: Dentro deste modo só poden iniciar sesión os administradores
it_it: In questa modalità solo gli amministratori possono accedere
ja_jp: このモードにすると、管理者以外のログインが出来なくなります
nb_no: I denne modusen kan bare administratorer logge inn
nl_nl: In deze modus kunnen alleen beheerders inloggen
pl_pl: W tym trybie tylko administratorzy mogą się zalogować
pt_br: Sob este modo apenas os administradores podem efetuar login
pt_pt: Neste modo só os administradores podem iniciar sessão
sv_se: Enligt detta läge endast administratörer som kan logga in
tr_tr: Bu modda sadece yöneticiler giriş yapabilir

source: ERROR: Only Letters, Numbers, Dash and Underscore are allowed!
ca_es: ERROR: Només estan permesos Lletres, Números, Guions i Barres!
eu_es: ERROREA: Soilik hizkiak, zenbakiak, marratxoa eta azpimarrak onartzen dira!
fr_fr: Erreur : Seuls sont autorisés les lettres, les chiffres, le tiret et la barre de soulignement !
gl_es: ERRO: só se permiten letras, números, guións e subliñados!
it_it: ERRORE: Sono permessi solo: Lettere, Numeri, Dash e Underscore!
ja_jp: エラー： 文字、数字、ダッシュ、アンダースコアだけが許可されてます！
nb_no: FEIL: Kun bokstaver, tall, nummer, mellombrom og understrek er tillatt!
nl_nl: ERROR: Alleen Letters, Nummers, Streepje en Onderstreepteken zijn toegestaan!
pl_pl: BŁĄD: Tylko litery, cyfry, myślnik i podkreślnik są dopuszczalne!
pt_pt: ERRO: Só letras, números, ifens e sublinhado são permitidos!
sv_se: FEL: Endast bokstäver, siffror, Bindestreck och understreck är tillåtna!
tr_tr: HATA: Sadece harf, rakam, tire ve altçizgi kullanabilirsiniz.

source: ERROR: Port already exists!
ca_es: ERROR: El port ja existeix!
eu_es: ERROREA: Portua iadanik badago!
fr_fr: ERREUR : Le port existe déjà !
gl_es: ERRO: o porto xa existe!
it_it: ERRORE: porta già esistente!
ja_jp: エラー： ポートがすでに存在します！
nb_no: FEIL: Porten eksisterer allerede!
nl_nl: ERROR: Port bestaat al!
pl_pl: BŁAD: Port już istnieje!
pt_pt: ERRO: A porta já existe!
sv_se: FEL: Port finns redan!
tr_tr: HATA: Bu port zaten var!

source: You have no custom service ports defined.
ca_es: No teniu ports de servei definits.
eu_es: Ez daukazu berezko zerbitzu porturik ezarririk.
fr_fr: Vous n'avez pas de port de service personnalisé de défini.
gl_es: Non tes portos de servizo personalizado definidos.
it_it: Non hai nessuna porta definita per servizi personalizzati.
ja_jp: カスタムサービスポートは定義されてません。
nb_no: Du har ingen egendefinerte porter.
nl_nl: U heeft geen aangepaste poorten gedefineerd.
pl_pl: Nie masz zdefiniowanych własnych portów usług.
pt_br: Você não tem portas de serviço personalizado definidas.
pt_pt: Não têm nenhuma porta de serviço personalizado definida.
sv_se: Du har inga anpassade tjänster enligt portar definierade.
tr_tr: Tanımlanmış kişisel servis portunuz bulunmamaktadır.

source: Services
ca_es: Serveis
eu_es: Zerbitzuak
gl_es: Servizos
it_it: Servizi
ja_jp: サービス
nb_no: Tjenester
nl_nl: Diensten
pl_pl: Usługi
pt_pt: Serviços
sv_se: Tjänster
tr_tr: Servisler

source: Protocol
es_ar: Protocolo
eu_es: Protokoloa
fr_fr: Protocole
gl_es: Protocolo
it_it: Protocollo
ja_jp: プロトコル
nb_no: Protokoll
pl_pl: Protokół
pt_br: Protocolo
pt_pt: Protocolo
sv_se: Protokoll
tr_tr: Protokol
uk_ua: Протокол

source: ispCP - Admin/Server Traffic Settings
ca_es: ispCP - Admin/Paràmetres de Trànsit del Servidor
es_ar: ispCP - Admin/Configuraciones de trafico del servidor
eu_es: ispCP - Admin/Zerbitzariaren Trafiko Ezarpenak
fr_fr: ispCP - Admin/Paramètres du Trafic du Serveur
gl_es: ispCP - Admin/Configuración do Tráfico do Servidor
it_it: ispCP - Admin/Parametri di Traffico del Server
ja_jp: ispCP - 管理者/サーバートラフィック設定
nl_nl: ispCP - Beheer/Server Dataverkeer Instellingen
pl_pl: ispCP - Admin/Ustawienia transferu serwera
pt_br: IspCP - Admin / Preferências de tráfego do servidor
pt_pt: ispCP - Admin/Definições de Tráfego do Servidor
sv_se: ispCP - Administratör/Server Trafikinställningar
tr_tr: ispCP - Yönetici/Server Trafik Ayarları
uk_ua: ispCP - Адміністратор/Налаштування трафіка сервера

source: Wrong data input!
ca_es: Dades introduïdes incorrectes!
cs_cz: Chybná vstupní data!
es_ar: Datos ingresados incorrectamente!
eu_es: Sarrera datu okerrak!
fr_fr: Mauvaises données en entrée !
gl_es: Entrada de datos incorrecta!
it_it: Inserimento errato dei dati!
ja_jp: データ入力に間違いがあります！
nb_no: Gal inndata!
nl_nl: Verkeerde data input
pl_pl: Niepoprawne dane!
pt_br: Dados inválidos!
pt_pt: Introdução dos dados errados!
sv_se: Fel data inmatning
tr_tr: Hatalı veri girişi!
uk_ua: Невірно введені дані!

source: Warning traffic is bigger than max traffic!
ca_es: L'avís de trànsit és major que el màxim de trànsit!
cs_cz: Upozornění: přenesená data jsou větší než povolené maximum!
es_ar: El trafico de advertencia es mayor que el trafico max!
eu_es: Kontuz trafikoa handiagoa da onartutako gehienezko trafikoa baino!
fr_fr: Attention le trafic est supérieur au trafic max !
gl_es: Ollo, o tráfico é meirande do máximo!
it_it: Attenzione il traffico è superiore al limite massimo!
ja_jp: 警告 トラフィック最大を超えてます！
nb_no: Advarsels trafikken er større enn maks trafikk!
nl_nl: Waarschuwing verkeer is groter dan huidige verkeer!
pl_pl: Transfer ostrzegawczy jest większy niż maksymalny!
pt_br: Atenção - O tráfego está superior ao permitido
pt_pt: Atenção, o tráfego é maior que o tráfego máximo!
sv_se: Varning trafiken är större än max trafik!
tr_tr: Trafik uyarı limiti, azami trafik limitinden daha büyük!
uk_ua: Ліміт трафіка більший за максимальний трафік!

source: Server traffic settings updated successfully!
ca_es: Paràmetres de trànsit del servidor actualitzats correctament!
cs_cz: Nastavení přenesených dat serveru úspěšně aktualizováno!
es_ar: Configuración de trafico del servidor actualizada satisfactoriamente!
eu_es: Zerbitzariaren trafiko ezarpenen eguneraketa zuzena!
fr_fr: Les paramètres du trafic ont bien été mises à jour !
gl_es: Configuración do tráfico do servidor actualizada de xeito correcto!
it_it: I parametri di traffico sono stati aggiornati con successo!
ja_jp: サーバーのトラフィック情報は更新されました
nb_no: Vellykket oppdatering av serverens trafikk instillinger!
nl_nl: Server verkeer instellingen succesvol gewijzigd!
pl_pl: Ustawienia transferu serwera zostały zaktualizowane!
pt_br: Definições de tráfego do servidor atualizadas com sucesso!
pt_pt: Definições de tráfego actualizados com sucesso!
sv_se: Server trafik inställningar uppdaterats!
tr_tr: Server trafik ayarları başarıyla güncellendi!
uk_ua: Налаштування трафіку сервера успішно оновлені!

source: Modify
ca_es: Modificar
cs_cz: Změnit
es_ar: Modificar
eu_es: Aldatu
fr_fr: Modifier
gl_es: Modificar
it_it: Modificare
ja_jp: 変更
nb_no: Endre
nl_nl: Aanpassen
pl_pl: Modyfikuj
pt_br: Modificado
pt_pt: Modificar
sv_se: Modifiera
tr_tr: Düzenle
uk_ua: Змінити

source: Server traffic settings
ca_es: Paràmetres de trànsit del servidor
cs_cz: Nastavení přenesených dat
es_ar: Configuración de trafico del servidor
eu_es: Zerbitzariaren trafiko ezarpenak
fr_fr: Paramétrage du trafic
gl_es: Configuración do tráfico do servidor
it_it: Parametri di traffico
ja_jp: トラフィックの設定
nb_no: Server trafikk instillinger
nl_nl: Server verkeer instellingen
pl_pl: Ustawienia transferu serwera
pt_br: Configurações de tráfego do servidor
pt_pt: Definições de tráfego do servidor
sv_se: Server trafik inställningar
tr_tr: Server trafik ayarları
uk_ua: Налаштування трафіку сервера

source: Set server traffic settings
ca_es: Definir paràmetres de trànsit del servidor
cs_cz: Nastavit přenesená data serveru
es_ar: Configurar opciones de trafico del servidor
eu_es: Ezarri zerbitzariaren trafiko ezarpenak
fr_fr: Ajuster les paramètres de trafic
gl_es: Configurar os axustes do tráfico do servidor
it_it: Aggiustare i parametri di traffico
ja_jp: トラフィックの設定
nb_no: Sett server trafikk instillinger
nl_nl: Stel server verkeer in
pl_pl: Ustaw transfer serwera
pt_br: Definir as configurações de tráfego do servidor
pt_pt: Definir definições de tráfego do servidor
sv_se: Ställ server trafik inställningar
tr_tr: Server trafik ayarlarını düzenle
uk_ua: Налаштувати трафік сервера

source: Max traffic [MB]
ca_es: Trànsit màxim [MB]
cs_cz: Maximálně přenesených dat [MB]
es_ar: Trafico max [MB]
eu_es: Gehienezko trafikoa [MB]
fr_fr: Trafic max [Mo]
gl_es: Tráfico máximo [MB]
it_it: Traffico massimo [MB]
ja_jp: 最大トラフィック [MB]
nb_no: Maks trafikk [MB]
nl_nl: Max verkeer [MB]
pl_pl: Maksymalny transfer [MB]
pt_br: Limite de tráfego [MB]
pt_pt: Tráfego Máx [MB]
sv_se: Max trafik [MB]
tr_tr: Azami trafik [MB]
uk_ua: Макс. трафік [MB]

source: Warning traffic [MB]
ca_es: Trànsit d'avís [MB]
cs_cz: Varování [MB]
es_ar: Advertencia [MB]
eu_es: Trafiko larrialdi abisua [MB]
fr_fr: Alerte trafic [Mo]
gl_es: Tráfico de aviso [MB]
it_it: Warning traffico [MB]
ja_jp: 警告トラフィック [MB]
nb_no: Advarsels trafikk [MB]
nl_nl: Waarschuwing verkeer [MB]
pl_pl: Transfer ostrzegawczy [MB]
pt_br: Atenção - Tráfego [MB]
pt_pt: Tráfego de alerta [MB]
sv_se: Varning trafik [MB]
tr_tr: Uyarı trafiği [MB]
uk_ua: Ліміт трафіка [МБ]

source: ispCP - Admin/Manage users/Email setup
ca_es: ispCP - Admin/Administrar Usuaris/Configurar Email
es_ar: ispCP - Admin/Administrar usuarios/Configurar Email
eu_es: ispCP - Admin/Erabiltzaile kudeaketa/Posta elektronikoaren ezarpena
fr_fr: ispCP - Admin/Gestion utilisateurs/Paramétrage email
gl_es: ispCP - Admin/Xestionar usuarios/Configuración de correo-e
it_it: Admin/Gestione utenti/Parametri email
ja_jp: 管理者/ユーザー管理/電子メール設定
nb_no: sipCP - Admin/Administrer brukere/Email oppsett
nl_nl: ispCP - Beheer/Beheer gebruikers/E-mail instellen
pl_pl: ispCP - Admin/Zarządzaj użytkownikami/Ustawienia poczty
pt_br: IspCP - Admin / Gerenciar usuários / Configuração de e-mail
pt_pt: ispCP - Admin/Gerir utilizadores/Configuração de correio
sv_se: ispCP - Administratör/Hantera användare/Epost inställningar
tr_tr: ispCP - Yönetici/Kullanıcıları Düzenle/Eposta kurulumu
uk_ua: ispCP - Адміністратор/Керування користувачами/Налаштування електронної пошти

source: Email setup
ca_es: Configurar Email
cs_cz: Nastavení el. pošty
es_ar: Configuración de eMail
eu_es: Posta elektronikoaren ezarpena
fr_fr: Configuration des messages
gl_es: Configuración de correo-e
it_it: Configurazione email
ja_jp: メール設定
nb_no: Email oppsett
pl_pl: Ustawienia poczty
pt_br: Configuração de e-mail
pt_pt: Configuração de correio
sv_se: Epost inställningar
tr_tr: Eposta ayarları
uk_ua: Налаштування електронної пошти

source: User real (first and last) name
ca_es: Nom real de l'usuari (nom i cognoms)
cs_cz: Skutečné jméno (křestní a příjmení)
eu_es: Erabiltzailearen benetako izena (izen eta abizenak)
fr_fr: Nom réel de l'utilisateur (nom et prénom)
gl_es: Nome real do usuario (nome e apelido)
it_it: Nome e Cognome utente
ja_jp: ユーザの本当の名前（姓と名）
nb_no: Brukerens ekte (for og etter) navn
nl_nl: Gebruiker zijn echter (voor en achter) naam
pl_pl: Prawdziwe imię i nazwisko użytkownika
pt_br: Nome de Usuário (primeiro e último)
pt_pt: Utilizador real (Primeiro e Último Nome)
sv_se: Användares äkta (första och sista) namn
tr_tr: Kullanıcı ad soyad

source: User type (admin, reseller, user)
ca_es: Tipus d'usuari (admin, distribuidor, usuari)
cs_cz: Typ uživatele (administrátor, partner, uživatel)
eu_es: Erabiltzaile mota (administratzailea, bersaltzailea, erabiltzailea)
fr_fr: Type d'utilisateur (administrateur, revendeur, utilisateur)
gl_es: Tipo de usuario (administrador, revendedor, usuario)
it_it: Tipologia utente (admin, rivenditore, utente)
ja_jp: ユーザタイプ (管理者, 代理店, ユーザ)
nl_nl: Gebruiker type (beheerde, reseller, gebruiker)
pl_pl: Typ użytkownika (administrator, reseller, użytkownik)
pt_br: Tipo de usuário (administrador, usuário final, revendedor)
pt_pt: Tipo de Utilizador (Admin, Revendedor, Utilizador)
sv_se: Användare typ (administratör, återförsäljare, användare)
tr_tr: Kullanıcı tipi (yönetici, bayi, kullanıcı)

source: days
ca_es: dies
es_ar: días
eu_es: egun
fr_fr: jours
gl_es: días
it_it: giorni
ja_jp: 日
nb_no: dager
nl_nl: dagen
pl_pl: dni
pt_pt: dias
sv_se: dagar
tr_tr: gün
uk_ua: дні

source: hours
ca_es: hores
es_ar: horas
eu_es: ordu
fr_fr: heures
gl_es: horas
it_it: ore
ja_jp: 時間
nb_no: timer
nl_nl: uren
pl_pl: godziny
pt_pt: horas
sv_se: timmar
tr_tr: saat
uk_ua: год.

source: minutes
ca_es: minuts
es_ar: minutos
eu_es: minutu
gl_es: minutos
it_it: minuti
ja_jp: 分
nb_no: minutter
nl_nl: minuten
pl_pl: minut
pt_pt: minutos
sv_se: minuter
tr_tr: dakika
uk_ua: хвилин

source: System info
ca_es: Informació del sistema
cs_cz: Systémové informace
es_ar: Información del sistema
eu_es: Sistemaren informazioa
fr_fr: Information concernant le système
gl_es: Información do sistema
it_it: Info del sistema
ja_jp: システム情報
nl_nl: Systeem info
pl_pl: Informacje o systemie
pt_br: Informações do sistema
pt_pt: Info de sistema
tr_tr: Sistem bilgisi
uk_ua: Системна інформація

source: Vital system info
ca_es: Informació vital del sistema
cs_cz: Informace o systému
es_ar: Información vital del sistema
eu_es: Oinarrizko sistema informazioa
fr_fr: Informations systèmes essentielles
gl_es: Información vital do sistema
it_it: Informazioni sistemi critici
ja_jp: システム情報
nl_nl: Vitale systeem info
pl_pl: Informacje o stanie systemu
pt_br: Informações de vida do sistema
pt_pt: Info vital do sistema
sv_se: Nödvändig system info
tr_tr: Önemli sistem hakkında bilgi
uk_ua: Істотна системна інформація

source: CPU system Info
ca_es: Informació de la CPU del sistema
cs_cz: Informace o CPU
es_ar: Información del CPU
eu_es: CPU sistema informazioa
fr_fr: Informations concernant le processeur
gl_es: Información da CPU do sistema
it_it: Info CPU di sistema
ja_jp: CPU情報
nl_nl: CPU systeem info
pl_pl: Informacja o CPU
pt_br: CPU Informações do sistema
pt_pt: Info do CPU
tr_tr: Sistem CPU bilgisi
uk_ua: Системна інформація CPU

source: CPU model
ca_es: Model de CPU
es_ar: Modelo de CPU
eu_es: CPU mota
fr_fr: Référence du processeur
gl_es: Modelo da CPU
it_it: Modello CPU
ja_jp: CPU モデル
nb_no: CPU modell
nl_nl: Processor model
pl_pl: Model CPU
pt_br: Modelo de CPU
pt_pt: modelo do CPU
sv_se: CPU typ
uk_ua: Модель процесора

source: Number of CPU Cores
cs_cz: Počet jader CPU
fr_fr: Nombre de coeurs
gl_es: Número de núcleos da CPU
pl_pl: Liczba rdzeni CPU
pt_br: Número de núcleos de CPU
pt_pt: Número de núcleos no CPU
sv_se: Antal av CPU känor

source: CPU MHz
es_ar: MHz del CPU
fr_fr: Fréquence CPU (MHz)
gl_es: MHz da CPU
it_it: MHz CPU
ja_jp: CPUクロック(MHz)
nl_nl: Processor Mhz
pl_pl: Mhz CPU
pt_pt: Velocidade do CPU
uk_ua: Швидкість процесора (MHz)

source: CPU cache
ca_es: Cache CPU
es_ar: Cache del CPU
eu_es: CPU cache-a
fr_fr: Cache CPU
gl_es: Caché da CPU
it_it: Cache CPU
ja_jp: CPUキャッシュメモリ
nl_nl: Processor cache
pl_pl: Cache CPU
pt_br: Cache CPU
pt_pt: Cache do CPU
uk_ua: Кеш процесора

source: CPU bogomips
cs_cz: CPU bogomipsy
es_ar: Bogomips del CPU
eu_es: CPU bogomips-ak
fr_fr: Bogomips CPU
gl_es: Bogomips da CPU
it_it: Bogomips CPU
nl_nl: Processor bogomips
pl_pl: Bogomips CPU
pt_br: Bogomips CPU
pt_pt: Bogomips do CPU

source: Memory system info
ca_es: Informació de la memòria del sistema
cs_cz: Informace o paměti
es_ar: Información de memoria del sistema
eu_es: Memoria sistemaren informazioa
fr_fr: Informations concernant la mémoire système
gl_es: Información da memoria do sistema
it_it: Informazioni memoria di sistema
ja_jp: システムメモリー情報
nb_no: Minne system info
nl_nl: Geheugen systeem info
pl_pl: Informacje o pamięci w systemie
pt_br: Informações de memória do sistema
pt_pt: Info de memoria
sv_se: Minne system info
tr_tr: Sistem bellek bilgisi
uk_ua: Інформація про пам'ять

source: Total
cs_cz: Celkem
eu_es: Guztira
it_it: Totale
ja_jp: 合計
nl_nl: Totaal
pl_pl: Ogółem
sv_se: Totalt
tr_tr: Toplam
uk_ua: Разом

source: Free
ca_es: Lliure
cs_cz: Volných
es_ar: Libre
eu_es: Askea
fr_fr: Libre
gl_es: Ceibe
it_it: Libero
ja_jp: 空き容量
nb_no: Ledig
nl_nl: Vrij
pl_pl: Wolne
pt_br: Livre
pt_pt: Livre
sv_se: Fri
tr_tr: Boşta
uk_ua: Вільно

source: Swap
eu_es: Elkartrukaketa
fr_fr: Fichier d'échange (<i>Swap</i>)
gl_es: Intercambio
it_it: Scambio
ja_jp: スワップ
pl_pl: Podręczna
tr_tr: Takas
uk_ua: Своп

source: Up time
cs_cz: Doba provozu
es_ar: Tiempo de actividad
eu_es: Piztutako denbora
fr_fr: Durée de fonctionnement
gl_es: Tempo de activación
ja_jp: 起動時間
nb_no: Oppetid
pl_pl: Czas działania
pt_br: Tempo de vida
pt_pt: Tempo Ligado
sv_se: Up tid
tr_tr: Çalışma süresi
uk_ua: Час роботи

source: Load
ca_es: Càrrega
es_ar: Carga
eu_es: Zama
fr_fr: Charge
gl_es: Carga
it_it: Carico
ja_jp: ロードアベレージ
nb_no: Last
nl_nl: Belasting
pl_pl: Obciążenie
pt_pt: Carga
sv_se: Last
tr_tr: Yükle
uk_ua: Завантаження

source: Filesystem system Info
ca_es: Informació del sistema de fitxers
cs_cz: Informace o souborovém systému
es_ar: Información del sistema de archivos
eu_es: Sistema fitxategiaren sistema informazioa
fr_fr: Informations concernant le système de fichiers
gl_es: Información do sistema de arquivos
it_it: Informazioni filesystem
ja_jp: ファイルシステム情報
nb_no: Filsystem informasjon
nl_nl: Filesysteem info
pl_pl: Informacje o systemie plików
pt_br: Informação do sistema de arquivos
pt_pt: Info dos ficheiros de sistema
sv_se: Filsystem system info
tr_tr: Dosyasistemi sistem bilgisi
uk_ua: Інформація про файлову систему

source: Mount
ca_es: Muntar
cs_cz: Bod připojení
es_ar: Punto de montaje
eu_es: Montatzea
fr_fr: Montage
gl_es: Montaxe
ja_jp: マウント先
nb_no: Monter
nl_nl: Aanhechten
pl_pl: Montowanie
pt_br: Montagem
pt_pt: Montagem
sv_se: Placera
tr_tr: Monte
uk_ua: Монтувати

source: Type
ca_es: Tipus
cs_cz: Typ
es_ar: Tipo
eu_es: Mota
gl_es: Tipo
it_it: Tipo
ja_jp: タイプ
pl_pl: Typ
pt_br: Tipo
pt_pt: Tipo
sv_se: Typ
tr_tr: Tip
uk_ua: Тип

source: Partition
ca_es: Partició
cs_cz: Oddíl disku
es_ar: Partición
eu_es: Partizioa
gl_es: Partición
it_it: Partizione
ja_jp: パーティション
nb_no: Partisjon
nl_nl: Partitie
pl_pl: Partycja
pt_br: Partição
pt_pt: Partição
tr_tr: Bölüm
uk_ua: Розділ

source: Percent
ca_es: Percentatge
cs_cz: Procento
es_ar: Porcentaje
eu_es: Portzentaia
fr_fr: Pourcentage
gl_es: Porcentaxe
it_it: Percentuale
ja_jp: パーセント
nb_no: Prosent
nl_nl: Procent
pl_pl: Procent
pt_br: Percentual
pt_pt: Percentagem
sv_se: Procent
tr_tr: Yüzde
uk_ua: Процент(ів)

source: Size
ca_es: Mida
cs_cz: Velikost
es_ar: Tamaño
eu_es: Tamaina
fr_fr: Taille
gl_es: Tamaño
it_it: Dimensioni
ja_jp: サイズ
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Wielkość
pt_br: Tamanho
pt_pt: Tamanho
sv_se: Storlek
tr_tr: Boyut
uk_ua: Розмір

source: You have no support tickets.
ca_es: No teniu tickets de suport.
es_ar: No tiene tickets de soporte.
eu_es: Ez daukazu euskarri txartelik.
fr_fr: Vous n'avez aucune demande de support
gl_es: Non tes solicitudes de atención.
it_it: Non hai nessun ticket di supporto aperto.
ja_jp: チケットは登録されていません
nb_no: Du har ingen hjelpsaker
nl_nl: U heeft geen ondersteuning tickets
pl_pl: Nie masz żadnych zgłoszeń wsparcia.
pt_br: Você não possui tickets de suporte.
pt_pt: Não têm nenhum bilhete de suporte
sv_se: Du har inga stöd ärende.
tr_tr: Yardım talebi mesajınız yok.
uk_ua: Ви не маєте запитів підтримки.

source: ispCP - Client/Questions & Comments
ca_es: ispCP - Client/Preguntes i Comentaris
es_ar: ispCP - Cliente/Preguntas y Comentarios
eu_es: ispCP - Erabiltzailea/Galderak eta Iradokizunak
fr_fr: ispCP - Client/Questions & Commentaires
gl_es: ispCP - Cliente/Preguntas e Comentarios
it_it: ispCP - Client/Domande & Commenti
ja_jp: ispCP - クライアント/質問と回答
nb_no: ispCP - Klient/Spørsmål & Kommentarer
nl_nl: ispCP - Klant/Vragen & Opmerkingen
pl_pl: ispCP - Klient/Pytania i Komentarze
pt_br: IspCP - Cliente / Perguntas e Comentários
pt_pt: ispCP - Cliente/Perguntas & Comentários
sv_se: ispCP - Kund / Frågor & kommentarer
tr_tr: ispCP - Müşteri/Sorular & Yorumlar
uk_ua: ispCP - Клієнт/Питання та пропозиції

source: Support tickets
ca_es: Tiquets de suport
cs_cz: Požadavky podpory
es_ar: Tickets de soporte
eu_es: Euskarri txartelak
fr_fr: Tickets de support
gl_es: Solicitudes de atención
it_it: Tickets di supporto
ja_jp: サポートチケット
nb_no: Hjelp sak
nl_nl: Ondersteuning tickets
pl_pl: Zgłoszenia wsparcia
pt_br: Tickets de suporte
pt_pt: Blihetes de Suporte
sv_se: Supportärenden
tr_tr: Destek talepleri
uk_ua: Запити підтримки

source: From
ca_es: De
cs_cz: Od
es_ar: De
eu_es: Norengandik
fr_fr: De
gl_es: De
it_it: Da
nb_no: Fra
nl_nl: Van
pl_pl: Od
pt_br: De
pt_pt: De
sv_se: Från
tr_tr: Gönderen
uk_ua: Від

source: To
ca_es: A
eu_es: Nori
fr_fr: à
gl_es: Para
it_it: A
nl_nl: Naar
pl_pl: Do
pt_br: Para
pt_pt: Para
sv_se: Till
tr_tr: Alıcı

source: Priority
ca_es: Prioritat
cs_cz: Priorita
es_ar: Prioridad
eu_es: Lehentasuna
fr_fr: Priorité
gl_es: Prioridade
it_it: Priorità
ja_jp: 優先度
nb_no: Prioritet
nl_nl: Prioriteit
pl_pl: Priorytet
pt_br: Prioridade
pt_pt: Prioridade
sv_se: Prioritet
tr_tr: Öncelik
uk_ua: Пріоритет

source: Last reply
ca_es: Última resposta
cs_cz: Poslední odpověď
es_ar: Ultima respuesta
eu_es: Azken erantzuna
fr_fr: Dernière réponse
gl_es: Última resposta
it_it: Ultima risposta
ja_jp: 最後の返信
nb_no: Siste svar
nl_nl: Laatste antwoord
pl_pl: Ostatnia odpowiedź
pt_br: Última resposta
pt_pt: Última resposta
sv_se: Senaste svar
tr_tr: Son cevap
uk_ua: Остання відповідь

source: Delete all
ca_es: Esborrar-los tots
cs_cz: Odstranit vše
es_ar: Eliminar todo
eu_es: Ezabatu guztia
fr_fr: Tout supprimer
gl_es: Eliminar todo
it_it: Eliminare tutto
ja_jp: すべて削除
nb_no: Slett alle
nl_nl: Verwijder alles
pl_pl: Usuń wszystko
pt_br: Apagar tudo
pt_pt: Apagar todos
sv_se: Ta bort alla
tr_tr: Hepsini sil
uk_ua: Видалити все

source: Open tickets
ca_es: Tiquets oberts
cs_cz: Otevřené požadavky
es_ar: Tickets abiertos
eu_es: Irekitako txartelak
fr_fr: Tickets ouverts
gl_es: Solicitudes abertas
it_it: Tickets aperti
ja_jp: チケットを開く
nb_no: Åpne saker
pl_pl: Otwarte zgłoszenia
pt_br: Tickets abertos
pt_pt: Bilhetes abertos
sv_se: Öppna supportärenden
tr_tr: Açık talepler
uk_ua: Відкриті запити

source: Closed tickets
ca_es: Tiquets tancats
cs_cz: Uzavřené požadavky
es_ar: Tickets cerrados
eu_es: Itxitako txartelak
fr_fr: Tickets fermés
gl_es: Solicitudes pechadas
it_it: Tickets chiusi
ja_jp: 処理済チケット
nb_no: Lukkede saker
nl_nl: Gesloten tickets
pl_pl: Zamknięte zgłoszenia
pt_br: Tickets fechados
pt_pt: Bilhetes fechados
sv_se: Ständga supportärenden
tr_tr: Kapalı talepler
uk_ua: Закриті запити

source: Support ticket deleted successfully!
ca_es: El tiquet de suport s'ha eliminat correctament!
cs_cz: Požadavek podpory byl úspěšně smazán!
es_ar: Ticket de soporte eliminado satisfactoriamente!
eu_es: Euskarri txartela zuzen ezabatu da!
fr_fr: Ticket de support supprimé avec succès !
gl_es: Solicitude de atención eliminada de xeito correcto!
it_it: Tickets di supporto cancellati con successo!
ja_jp: サポートチケットは削除されました
nb_no: Hjelp saken ble vellykket slettet!
nl_nl: Ondersteuning ticket succesvol verwijderd
pl_pl: Zgłoszenia wsparcia zostały usunięte!
pt_br: Ticket de suporte excluído com sucesso!
pt_pt: Bilhete de suporte apagado com sucesso!
sv_se: Supportärende raderades felfritt!
tr_tr: Destek talebi başarıyla silindi!
uk_ua: Запит підтримки успішно видалено!
