Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Enable mail auto responder
ca_es: Activar autoresposta al correu
cs_cz: Zapnout automatickou odpověď
es_ar: Habilitar auto respuesta de correo
eu_es: Gaitua posta elektronikoaren erantzun automatikoa
fr_fr: Activation du répondeur automatique
gl_es: Activar contestador automático de correo
it_it: Abilitare risponditore automatico
ja_jp: メール自動返信を有効にする
nb_no: Aktiver mail autosvar
nl_nl: Mail automatisch antwoord inschakelen
pl_pl: Włącz automatyczne odpowiedzi na pocztę
pt_br: Habilita e-mail de resposta automático
pt_pt: Activar auto-resposta de correio
sv_se: Aktivera epost auto svarare
tr_tr: Posta otoyanıt aktif et
uk_ua: Увімкнути автовідповідач

source: Delete CatchAll
ca_es: Esborrar CatchAll
cs_cz: Odtranit doménový koš
es_ar: Eliminar CatchAll
eu_es: Ezabatu CatchAll
fr_fr: Supprimer le collecteur (CatchAll)
gl_es: Eliminar recolle-todo
it_it: Eliminare CatchAll
ja_jp: キャッチオール削除
nl_nl: Verwijder catch all
pl_pl: Usuń CatchAll
pt_br: Exclui selecionados
pt_pt: Remover ApanhaTudo
sv_se: Radera Fånga allt
tr_tr: TümünüYakala Sil
uk_ua: Видалити перехоплювач пошти

source: None
ca_es: Cap
cs_cz: Žádný
es_ar: Ninguno
eu_es: Ezer ere ez
fr_fr: Aucun
gl_es: Ningún
it_it: Nessuno
ja_jp: なし
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_br: Nada
pt_pt: Nenhuma
sv_se: Inga
tr_tr: Yok
uk_ua: Ні

source: Create catch all
ca_es: Crear catch all
cs_cz: Vytvořit doménový koš
es_ar: Crear CatchAll
eu_es: Sortu catch all-a
fr_fr: Créer un émail collecteur (CatchAll)
gl_es: Crear recolle-todo
it_it: Crea un'email per catturarle tutte
ja_jp: キャッチオール作成
nl_nl: Maak catch all
pl_pl: Stwórz CatchAll
pt_br: Criar todos os selecionados
pt_pt: Criar ApanhaTudo
sv_se: Skapa fånga allt
tr_tr: TümünüYakala oluştur
uk_ua: Створити перехоплення всього

source: Catch all account
ca_es: Compte Catch all
cs_cz: Doménový koš
es_ar: Cuenta CatchAll
eu_es: Catch all kontua
fr_fr: Émail collecteur (CatchAll)
gl_es: Conta recolle-todo
it_it: Account catch all
ja_jp: 全てのアカウントを対象
nb_no: Fang alle kontoer
pl_pl: Konto CatchAll
pt_br: Selecionar todas as contas
pt_pt: Conta ApanhaTudo
sv_se: Fånga allt konto
tr_tr: TümünüYakala hesabı
uk_ua: перехопити всю пошту

source: Catch all
cs_cz: Doménový koš
fr_fr: Émail collecteur (CatchAll)
gl_es: Recolle-todo
ja_jp: 全て対象
nb_no: Fang alle
pl_pl: Przechwyć wszystkie
pt_br: Selecionar todas
pt_pt: Apanha tudo
sv_se: Fånga allt
tr_tr: TümünüYakala
uk_ua: Перехопити все

source: Catch all account scheduled for creation!
ca_es: Compte Catch all programat per ser creat!
cs_cz: Bylo naplánováno vytvoření doménového koše!
es_ar: Cuenta CatchAll programada para ser creada!
eu_es: Catch all kontua sortzeko zain!
fr_fr: La création du collecteur a été planifiée !
gl_es: Conta recolle-todo programada para ser creada!
it_it: Account catch all pianificato per essere creato!
ja_jp: キャッチオールメールの作成を受け付けました！
nb_no: Fang alle kontoer som ligger i kø for å bli opprettet!
nl_nl: Catch all account gepland voor toevoeging!
pl_pl: Konto CatchAll zostało zaplanowane do utworzenia!
pt_br: Contas selecionadas agendadas para criação!
pt_pt: Apanhar todas as contas agendadas para criação!
sv_se: Fånga allt planerat för skapande!
tr_tr: Tümünü yakala oluşturma için kaydedildi!
uk_ua: Перехоплення всього в процесі створення!

source: Mail forward list error!
ca_es: Error en la llista de reenviament!
cs_cz: Seznam přesměrování obsahuje chyby!
es_ar: Error en la lista de redireccionamiento de correo!
eu_es: Posta aurrera jarraitze zerrendan akatsa!
fr_fr: Erreur dans la liste de transferts d'adresse mails !
gl_es: Erro da listaxe de reenvío de correo!
it_it: Errore della lista di inoltro della posta!
ja_jp: メールアカウント管理でエラーが発生しました
nb_no: Mail videresendingsliste feil!
nl_nl: Mail doorsturingslijst fout!
pl_pl: Błąd listy przekierowań pocztowych!
pt_br: Erro na lista de redirecionamento de e-mails
pt_pt: Erro na lista de encaminhamento de correio!
sv_se: Epost vidarbefodra listan fel!
tr_tr: Posta yönlendirme listesi hatası!
uk_ua: Помилка списку пересилання пошти!

source: ispCP - Client/Create CatchAll Mail Account
ca_es: ispCP - Client/Crear Compte Correu CatchAll
es_ar: ispCP - Cliente/Crear cuenta de correo CatchAll
eu_es: ispCP - Erabiltzailea/Sortu CatchAll Posta Kontua
fr_fr: ispCP - Client/Créer un Compte Email CatchAll
gl_es: ispCP - Cliente/Crear Conta de Correo Recolle-todo
it_it: ispCP - Client/Creare un Account di Posta CatchAll
ja_jp: ispCP - クライアント/キャッチオールメールアカウントの作成
nb_no: ispCP - Klient/Legg til FangAlle Mail Kontoer
nl_nl: ispCP - Klant/Maak CatchAll E-Mail Account
pl_pl: ispCP - Klient/Utwórz Konto Poczty CatchAll
pt_pt: ispCP - Cliente/Criar Conta de Correio ApanhaTudo
sv_se: ispCP - Kund/Skapa Fånga allt Epost Konto
tr_tr: ispCP - Müşteri/TümünüYakala Posta Hesabı Oluştur
uk_ua: ispCP - Клієнт/Створення "перехоплювача пошти"

source: Create catch all mail account
ca_es: Crear un compte catch all
cs_cz: Vytvořit doménový koš
es_ar: Crear cuenta de correo CatchAll
eu_es: Sortu catch all posta kontua
fr_fr: Créer un collecteur (CatchAll)
gl_es: Crear conta de correo recolle-todo
it_it: Creare un account di posta CatchAll
ja_jp: キャッチオールメールアカウント作成
nb_no: Legg til en fang all mail konto
nl_nl: Maak catch all mail account
pl_pl: Utwórz Konto Poczty CatchAll
pt_br: Criar todas as contas de e-mail selecionadas
pt_pt: Criar conta de correio ApanhaTudo
sv_se: Skapa frånga allt epost konto
tr_tr: Tümünüyakala posta hesabı oluşturun
uk_ua: Створити перехоплення всіх поштових облікових записів

source: Mail accounts list
ca_es: Llista de comptes de correu
cs_cz: Seznam poštovních účtů
es_ar: Lista de cuentas de correo
eu_es: Posta kontuen zerrenda
fr_fr: Liste des comptes de messagerie
gl_es: Listaxe de contas de correo
it_it: Lista degli account di posta
ja_jp: メールアカウント一覧
nb_no: Mail konto liste
nl_nl: Mail accounts lijst
pl_pl: Lista kont pocztowych
pt_br: Lista de contas de e-mail
pt_pt: Lista de contas de correio
sv_se: Epost konton lista
tr_tr: Posta hesapları listesi
uk_ua: Список поштових скриньок

source: Catch all account scheduled for deletion!
ca_es: Compte Catchall programat per eliminació!
cs_cz: Doménový koš byl naplánován k odstranění!
es_ar: Cuenta CatchAll programada para ser eliminada!
eu_es: Catch all kontua ezabatzeko zain!
fr_fr: La suppression du collecteur a été planifiée !
gl_es: Conta recolle-todo programada para ser eliminada!
it_it: Account catch all pianificato per essere cancellato!
ja_jp: キャッチオールメールの削除を受け付けました！
nl_nl: Catch all account gepland voor verwijdering!
pl_pl: Konto CatchAll zaplanowane do usunięcia!
pt_br: Todas as contas selecionadas agendadas para exclusão!
pt_pt: Apanhar todas as contas agendadas para remoção!
sv_se: Fånga allt planerat för radering!
tr_tr: TümünüYakala hesabı silme için kaydedildi!
uk_ua: Перехоплення всього в процесі видалення!

source: Please delete first CatchAll account for this email!
ca_es: Si us plau elimineu primer el compte CatchAll per aquest email!
cs_cz: Prosím odstraňte nejprve doménový koš pro tento email!
es_ar: Por favor primero elimine la cuenta VerTodo de este email!
eu_es: Mesedez ezabatu lehenik CatchAll kontua posta elektroniko honentzat!
fr_fr: Supprimez d'abord le colllecteur pour cet email !
gl_es: Por favor, elimina primeiro a conta Recolle-todo para este correo-e!
it_it: Cancellare prima l'account CatchAll per questa email!
ja_jp: はじめに、このメールに関するキャッチオールメールのアカウントを削除してください！
nl_nl: Gelieve eerst de Catch All account te verwijderen voor dit e-mail account
pl_pl: Najpierw usuń konto CatchAll dla tego konta pocztowego!
pt_pt: Por favor em primeiro remova a conta ApanhaTudo para este correio!
sv_se: Ta bort första Fånga allt konto för denna epost!
tr_tr: Lütfen, bu eposta için TümünüYakala hesabını siliniz!
uk_ua: Видаліть спочатку "перехоплювач усіх" для цієї скриньки!

source: Email account not found!
ca_es: Compte de correu no trobat!
cs_cz: Poštovní účet nenalezen!
eu_es: Posta elektroniko kontua ez da aurkitu!
fr_fr: Compte de messagerie introuvable !
gl_es: Conta de correo-e non atopada!
it_it: L'account email non è stato trovato!
ja_jp: メールアカウントがありません！
nb_no: Email konto ikke funnet!
nl_nl: E-mail account niet gevonden!
pl_pl: Nie znaleziono konta pocztowego!
pt_br: Conta de e-mail não encontrada!
pt_pt: Conta de correio não encontrada!
sv_se: Epost konto finns inte!
tr_tr: Eposta hesabı bulunamadı!

source: ispCP - Manage Mail and FTP / Edit mail account
ca_es: ispCP - Administrar Correu i FTP /Editar compte de correu
es_ar: ispCP - Administrar correo y FTP
eu_es: ispCP - Kudeatu Posta elektronikoa eta FTP-a/Aldatu posta kontua
fr_fr: ispCP - Gestion Email et FTP / Modifier compte email
gl_es: ispCP - Xestionar Correo e FTP/Editar conta de correo
it_it: ispCP - Gestione Email e FTP / Modificare account di posta
ja_jp: ispCP - メール＆FTP管理 / メールアカウント編集
nb_no: ispCP - Administrer Mail og FTP / Endre mail konto
nl_nl: ispCP - Beheer E-Mail en FTP / Wijzig e-mail account
pl_pl: ispCP - Zarządzaj Pocztą i FTP / Edytuj konto pocztowe
pt_br: IspCP - Gerenciar e-mail e FTP / Editar conta de e-mail
pt_pt: ispCP - Gerir Correio e FTP / Editar conta de correio
sv_se: ispCP - Hantera Epost och FTP / Redigera epost konto
tr_tr: ispCP - Posta ve FTP Düzenle / Posta hesabı düzenle
uk_ua: ispCP - Керування поштою та FTP / Редагування поштової скриньки

source: Mail were updated successfully!
ca_es: El correu s'ha actualitzat correctament!
cs_cz: Mail byl úspěšně aktualizován!
es_ar: El correo fue actualizado satisfactoriamente!
eu_es: Posta elektronikoak zuzen eguneratu dira!
fr_fr: Les emails ont été mis à jour avec succès !
gl_es: O correo foi actualizado de xeito correcto!
it_it: Le email sono state aggiornate con successo!
ja_jp: メールを更新しました！
nb_no: Mail bel vellykket oppdatert!
nl_nl: Mail is succesvol gewijzigd!
pl_pl: Poczta została zaktualizowana!
pt_br: E-mail atualizado com sucesso!
pt_pt: O correio foi actualizado com sucesso!
sv_se: Epost blev uppdaterad felfritt!
tr_tr: Posta başarıyla güncellendi!
uk_ua: Пошта успішно оновлена!

source: Edit email account
ca_es: Editar compte de correu
cs_cz: Upravit poštovní učet
es_ar: Editar cuenta de correo
eu_es: Aldatu posta kontua
fr_fr: Éditer les propriétés du compte de messagerie
gl_es: Editar conta de correo-e
it_it: Modifica degli account di posta
ja_jp: 電子メールアカウントの編集
nb_no: Endre email konto
nl_nl: Wijzig e-mail account
pl_pl: Edytuj konto pocztowe
pt_br: Editar conta de e-mail
pt_pt: Editar conta de correio
sv_se: Redigera epost konto
tr_tr: Posta hesabı düzenle
uk_ua: Редагувати поштову скриньку

source: ispCP - Client/Change Password
ca_es: ispCp - Client/Canviar Contrasenya
es_ar: ispCP - Cliente/Cambiar contraseña
eu_es: ispCP - Erabiltzailea/Pasahitza aldatu
fr_fr: ispCP - Client/Changer Mot de Passe
gl_es: ispCP - Cliente/Mudar Contrasinal
it_it: ispCP - Client/Modifica la password
ja_jp: ispCP - クライアント/パスワード変更
nb_no: ispCP - Klient/Endre Passord
nl_nl: ispCP - Klant/Wijzig Wachtwoord
pl_pl: ispCP - Klient/Zmień Hasło
pt_br: IspCP - Cliente / Alterar senha
pt_pt: ispCP - Cliente/Mudar Palavra-chave
sv_se: ispCP - Kund/Ändra Lösenord
tr_tr: ispCP - Müşteri/Şifre Değiştir
uk_ua: ispCP - Клієнт/Зміна пароля

source: ispCP - Client/Change Personal Data
ca_es: ispCp - Client/Canviar Dades Personals
es_ar: ispCP - Cliente/Cambiar datos personales
eu_es: ispCP - Erabiltzailea/Aldatu Datu Pertsonalak
fr_fr: ispCP - Client/Modifier Données Personnelles
gl_es: ispCP - Cliente/Mudar Datos Persoais
it_it: ispCP - Client/Modificare i dati personali
ja_jp: ispCP - クライアント/パーソナルデータ修正
nb_no: ispCP - Klient/Endre Personlig Informasjon
nl_nl: ispCP - Klant/Wijzig Persoonlijke Data
pl_pl: ispCP - Klient/Zmień Dane Osobowe
pt_br: IspCP - Cliente / Alterar dados pessoais
pt_pt: ispCP - Cliente/Mudar Informação Pessoal
sv_se: ispCP - Kund/Ändra Personlig Data
tr_tr: ispCP - Müşteri/Kişisel Bilgileri Değiştir
uk_ua: ispCP - Клієнт/Зміна персональних даних

source: You do not have protected areas
ca_es: No teniu àrees protegides
cs_cz: Nemáte chráněné oblasti
es_ar: No posee areas protegidas!
eu_es: Ez daukazu babesturiko gunerik
fr_fr: Vous n'avez pas de zones réservées
gl_es: Non tes áreas protexidas
it_it: Non hai aree protette
ja_jp: アクセス制限領域は登録されていません
nl_nl: U heeft geen beschermde gebieden
pl_pl: Nie posiadasz chronionych obszarów
pt_br: Você não tem áreas protegidas
pt_pt: Não têm áreas protegidas
sv_se: Du har inte skyddade områden
tr_tr: Korumalı alan yok!
uk_ua: Ви не маєте захищених зон

source: Manage users and groups
ca_es: Administrar usuaris i grups
cs_cz: Správa uživatelů a skupin
es_ar: Administrar usuarios y grupos
eu_es: Kudeatu erabiltzaile eta taldeak
fr_fr: Gérer les utilisateurs et groupes
gl_es: Xestionar usuarios e grupos
it_it: Gestione utenti e gruppi
ja_jp: ユーザーとグループの管理
nb_no: Administrer brukere og grupper
nl_nl: Beheer gebruikers en groepen
pl_pl: Zarządzaj użytkownikami i grupami
pt_br: Gerenciar usuários e grupos
pt_pt: Gerir utilizadores e grupos
sv_se: Hantera användare och grupper
tr_tr: Kullanıcı ve grupları düzenle
uk_ua: Керування користувачами й групами

source: Add user
ca_es: Afegir usuari
cs_cz: Přidat uživatele
es_ar: Añadir usuario
eu_es: Gehitu erabiltzailea
fr_fr: Ajouter un utilisateur
gl_es: Engadir usuario
it_it: Aggiungi utente / dominio
ja_jp: ユーザー追加
nb_no: Legg til bruker
nl_nl: Gebruiker toevoegen
pl_pl: Dodaj użytkownika
pt_br: Adicionar usuário
pt_pt: Adicionar utilizador
sv_se: Lägg till användare
tr_tr: Kullanıcı ekle
uk_ua: Додати користувача

source: Group name
ca_es: Nom del grup
cs_cz: Jméno skupiny
es_ar: Nombre del grupo
eu_es: Taldearen izena
fr_fr: Nom du groupe
gl_es: Nome do grupo
it_it: Nome del gruppo
ja_jp: グループ名
nb_no: Gruppenavn
nl_nl: Groepsnaam
pl_pl: Nazwa grupy
pt_br: Nome do grupo
pt_pt: Nomde do grupo
sv_se: Grupp namn
tr_tr: Grup adı
uk_ua: Назва групи

source: Group members
ca_es: Membres del grup
cs_cz: Členové skupiny
es_ar: Miembros del grupo
eu_es: Taldekideak
fr_fr: Membres du groupe
gl_es: Membros do grupo
it_it: Membri del gruppo
ja_jp: グループのメンバー
nb_no: Gruppe medlemmer
nl_nl: Groepsleden
pl_pl: Członkowie grupy
pt_br: Membros do grupo
pt_pt: Membros do grupo
sv_se: Grupp medlemmar
tr_tr: Grup üyeleri
uk_ua: Члени групи

source: Add group
ca_es: Afegir grup
cs_cz: Přidat skupinu
es_ar: Añadir grupo
eu_es: Gehitu taldea
fr_fr: Ajouter un groupe
gl_es: Engadir grupo
it_it: Aggiungi gruppo
ja_jp: グループ追加
nb_no: Legg til gruppe
nl_nl: Groep toevoegen
pl_pl: Dodaj grupę
pt_br: Adicionar grupo
pt_pt: Adicionar grupo
sv_se: Lägg till grupp
tr_tr: Grup ekle
uk_ua: Додати групу

source: Group
ca_es: Grup
cs_cz: Skupina
es_ar: Grupo
eu_es: Taldea
fr_fr: Groupe
gl_es: Grupo
it_it: Gruppo
ja_jp: グループ
nb_no: Gruppe
nl_nl: Groep
pl_pl: Grupa
pt_br: Grupo
pt_pt: Grupo
sv_se: Grupp
tr_tr: Grup
uk_ua: Група

source: Add new protected area
ca_es: Afegir nova àrea protegida
cs_cz: Přidat chráněnou oblast
es_ar: Añadir nueva area protegida
eu_es: Gehitu babestutako gune berria
fr_fr: Ajouter une nouvelle zone réservée
gl_es: Engadir nova área protexida
it_it: Aggiungi nuova area protetta
ja_jp: 新しい保護領域追加
nl_nl: Nieuwe beveiligde map toevoegen
pl_pl: Dodaj nowy obszar chroniony
pt_br: Adicionar nova área protegida
pt_pt: Adicionar nova área protegida
sv_se: Lägg till ny skyddad område
tr_tr: Yeni korumalı alan ekle
uk_ua: Додати захищену зону

source: Please choose user or group
ca_es: Si us plau escolliu usuari o grup
cs_cz: Prosím vyberte uživatele nebo skupinu
es_ar: Por favor seleccione usuario o grupo
eu_es: Mesedez aukeratu erabiltzailea edo taldea
fr_fr: Veuillez choissir un utilisateur ou un groupe
gl_es: Por favor, escolle usuario ou grupo
it_it: Prego, scegli l'utente o il gruppo
ja_jp: ユーザーかグループを選択してください
nb_no: Venligst velg en bruker eller gruppe
nl_nl: Kies een gebruiker of groep
pl_pl: Wybierz użytkownika lub grupę
pt_br: Por favor escolha o usuário ou o grupo
pt_pt: Por favor escolha utilizador ou grupo
sv_se: Välj användare eller grupp
tr_tr: Lütfen, kullanıcı veya grup seçiniz
uk_ua: Оберіть користувача або групу

source: Please enter area name
ca_es: Si us plau introduïu el nom de l'àrea
cs_cz: Prosím zadejte jméno oblasti!
es_ar: Por favor introduzca el nombre del area
eu_es: Mesedez sartu gunearen izena
fr_fr: Veuillez entrer le nom de la zone
gl_es: Por favor, insire o nome da área
it_it: Prego, inserire il nome dell'area
ja_jp: エリア名を入力してください
nb_no: Venligst legg til områdenavn
nl_nl: Vul gebiedsnaam in
pl_pl: Podaj nazwę obszaru
pt_br: Por favor, informe o nome da área
pt_pt: Por favor introduza o nome da área
sv_se: Ange områdets namn
tr_tr: Lütfen, alan adı giriniz
uk_ua: Введіть назву зони

source: Please enter area path
ca_es: Si us plau introduïu la ruta de l'àrea
cs_cz: Prosím zadejte cestu oblasti
es_ar: Por favor introduzca la ruta del área
eu_es: Mesedez sartu gunearen helbidea
fr_fr: Veuillez entrer le chemin de la zone
gl_es: Por favor, insire a ruta da área
it_it: Prego, inserisci il percorso dell`area
ja_jp: エリアのパスを入力してください
nb_no: Venligst skriv inn sti
nl_nl: Gelieve gebiedspad in te voeren
pl_pl: Podaj ścieżkę do obszaru
pt_br: Por favor informe o caminho da área
pt_pt: Por favor introduza o caminho da área
sv_se: Ange område sökväg
tr_tr: Lütfen, alan yolu giriniz
uk_ua: Введіть шлях зони

source: %s doesn't exist
ca_es: %s no existeix
cs_cz: %s neexistuje
eu_es: %s ez da existitzen
fr_fr: %s n'existe pas
gl_es: %s non existe
it_it: %s non esiste
ja_jp: %s が見つかりません
nb_no: %s eksisterer ikke
nl_nl: %s bestaat niet
pl_pl: %s nie istnieje
pt_br: %s não existe
pt_pt: %s não existe
sv_se: %s finns inte
tr_tr: %s bulunamadı

source: You cannot protect area without selected user(s)!
cs_cz: Nemůžete chránit oblast bez vybrání uživatele(ů)
fr_fr: Vous ne pouvez pas protéger une zone sans utilisateur(s) sélectionné(s)
gl_es: Non podes protexer unha área sen usuario(s) seleccionado(s)!
ja_jp: ユーザの選択なしでは領域を保護できません
nl_nl: U kan het gebied niet beschermen zonder geselecteerde gebruiker(s)
pl_pl: Nie możesz chronić obszaru nie wybierając użytkownika(ów)
pt_br: Você não pode proteger a área sem selecionar o(s) usuário(s)!
pt_pt: Não pode proteger a área sem o(s) utilizador(es) seleccionado(s)!
sv_se: Du kan inte skydda området utan markerad användare(na)!
tr_tr: Kullanıcı seçimi yapmadan, alan koruması yapamazsınız

source: You cannot protect area without selected group(s)
ca_es: No podeu protegir l'àrea sense seleccionar grup(s)
cs_cz: Nemůžete chránit oblast bez vybrání skupin(y)
es_ar: No puede proteger este área sin seleccionar ningún grupo(s)
eu_es: Ezin duzu gunea babestu talderik aukeratu gabe
fr_fr: Vous ne pouvez pas protéger l'accès sans sélectionner de groupe(s)
gl_es: Non podes protexer unha área sen grupo(s) seleccionado(s)
it_it: Non puoi proteggere un'area senza selezionare alcun gruppo
ja_jp: 選択されたグループなしで領域を保護できません
nl_nl: U kunt geen gebied beschermen zonder een geselecteerde groep(en)
pl_pl: Nie możesz chronić obszaru nie wybierając grup(y)
pt_br: Você não pode proteger a área, sem grupo(s) selecionado(s)
pt_pt: Não pode proteger a área sem o(s) grupo(s) seleccionado(s)
sv_se: Du kan inte skydda området utan vald grupp (er)
tr_tr: Grup seçimi yapmadan, alan koruması yapamazsınız
uk_ua: Ви не можете створити захищену зону без вибору групи або груп

source: Protected area updated successfully!
ca_es: Àrea protegida actualitzada correctament!
cs_cz: Chráněná oblast aktualizována úspěšně!
es_ar: El área protegida se ha actualizado satisfactoriamente
eu_es: Babestutako gunea zuzen eguneratua!
fr_fr: La zone réservée a été mise à jour !
gl_es: Área protexida actualizada de xeito correcto!
it_it: Area protetta aggiornata con successo!
ja_jp: アクセス制限領域の更新に成功しました!
nl_nl: Beschermd gebied succesvol gewijzigd
pl_pl: Obszar chroniony zaktualizowany!
pt_br: Área protegida atualizada com êxito!
pt_pt: Área protegida actualizada com sucesso!
sv_se: Skyddat område uppdaterades felfritt!
tr_tr: Koruma alan güncellendi!
uk_ua: Захищена зона успішно оновлена!

source: Protected area created successfully!
ca_es: Àrea protegida creada correctament!
cs_cz: Chráněná oblast byla vytvořena úspěšně!
es_ar: El área protegida se ha configurado satisfactoriamente!
eu_es: Babestutako gunea zuzen sortua!
fr_fr: La zone réservée a été activée !
gl_es: Área protexida creada de xeito correcto!
it_it: Area protetta creata con successo!
ja_jp: アクセス制限領域の作成に成功しました!
nl_nl: Beschermd gebied succesvol aangemaakt
pl_pl: Obszar chroniony utworzony!
pt_br: Área protegida criada com êxito!
pt_pt: Área protegida criada com sucesso!
sv_se: Skyddat område skapat felfritt!
tr_tr: Koruma alanı oluşturuldu!
uk_ua: Захищена зона успішно створена!

source: Protected area status should be OK if you want to edit it!
ca_es: L'estat de l'àrea protegida hauria de ser OK si voleu editar-la!
cs_cz: Stav chráněné oblasti by mohl být po úpravě v pořádku!
eu_es: Babestutako gunea egoera ONEAN dago aldatu nahi baduzu!
fr_fr: L'état de la zone réservée doit être OK si vous voulez l'éditer !
gl_es: Se queres editar unha área protexida o seu estado debe ser correcto!
it_it: Lo stato dell'area protetta dovrebbe essere OK se vuoi modificarla!
ja_jp: 保護エリアの状態がOKでなければ、編集できません！
nl_nl: Beschermde gebieden status moet OK zijn als u het wil veranderen!
pl_pl: Stan chronionego obszaru powinien być OK, jeśli chcesz go edytować!
pt_br: Status de área protegida deve estar OK se você quiser editá-lo!
pt_pt: O estado da área protegida deve estar OK se o quiser editar!
sv_se: Skyddsområde status bör vara OK om du vill redigera den!
tr_tr: Düzenleme yapmak için, koruma alanı durumunun OK olması gerekir!

source: You have no users !
ca_es: No teniu usuaris!
cs_cz: Nemáte žádné uživatele!
es_ar: No tiene usuarios!
eu_es: Ez daukazu erabiltzailerik !
fr_fr: Vous n'avez pas d'utilisateurs !
gl_es: Non tes usuarios!
it_it: Non hai utenti!
ja_jp: ユーザーが登録されていません!
nb_no: Du har ingen brukere !
nl_nl: U heeft geen gebruikers
pl_pl: Nie masz użytkowników !
pt_br: Você não possui usuários!
pt_pt: Não têm utilizadores!
sv_se: Du har inga användare!
tr_tr: Kullanıcınız yok !
uk_ua: Ви не маєте користувачів!

source: You have no groups!
ca_es: No teniu grups!
cs_cz: Nemáte žádné skupiny!
es_ar: No tiene grupos!
eu_es: Ez daukazu talderik!
fr_fr: Vous n'avez pas de groupes !
gl_es: Non tes grupos!
it_it: Non hai gruppi!
ja_jp: グループに登録されていません
nb_no: Du har ingen brupper!
nl_nl: U heeft geen groepen
pl_pl: Nie masz żadnych grup!
pt_br: Você não possui grupos!
pt_pt: Não tem grupos!
sv_se: Du har inga grupper!
tr_tr: Grubunuz yok!
uk_ua: Ви не маєте груп!

source: Protect this area
ca_es: Protegir aquesta àrea
cs_cz: Chránit oblast
es_ar: Proteger este area
eu_es: Babestu gune hau
fr_fr: Protéger cette zone
gl_es: Protexer esta área
it_it: Proteggere quest'area
ja_jp: アクセス制限領域
nl_nl: Bescherm dit gebied
pl_pl: Chroń ten obszar
pt_br: Proteger esta área
pt_pt: Proteger esta área
sv_se: Skydda detta område
tr_tr: Bu alanı koruma altına al!
uk_ua: Захистити цю зону

source: Path
ca_es: Ruta
cs_cz: Cesta
es_ar: Ruta
eu_es: Helbidea
fr_fr: Chemin d'accès
gl_es: Ruta
it_it: Percorso
ja_jp: パス
nb_no: Sti
nl_nl: Pad
pl_pl: Ścieżka
pt_br: Caminho
pt_pt: Caminho
sv_se: Sökväg
tr_tr: Yol
uk_ua: Шлях

source: Groups
ca_es: Grups
cs_cz: Skupiny
es_ar: Grupos
eu_es: Taldeak
fr_fr: Groupes
gl_es: Grupos
it_it: Gruppi
ja_jp: グループ
nb_no: Grupper
nl_nl: Groepen
pl_pl: Grupy
pt_br: Grupos
pt_pt: Groupos
sv_se: Grupper
tr_tr: Gruplar
uk_ua: Групи
