Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: There is a subdomain with the same mount point!
ca_es: Hi ha un subdomini amb el mateix punt de muntatge!
cs_cz: Je zde subdoména se stejným přípojným bodem!
eu_es: Azpidomeinu bat dago muntatze puntu berarekin!
fr_fr: Il y a un sous-domaine avec le même point de montage !
gl_es: Hai un subdominio co mesmo punto de montaxe!
it_it: Sono presenti sottodomini con lo stesso mount point!
ja_jp: 同じマウント先のあるサブドメインがあります！
nb_no: Det er et underdomene med samme monteringspunkt!
nl_nl: Er zijn subdomeinen met hetzelfde aanhechtingspunt
pl_pl: Alias z tym samym punktem montowania już istnieje!
pt_br: Existe um subdomínio com o mesmo ponto de montagem!
pt_pt: Há um sub-domínio com esse mesmo ponto de montagem!
sv_se: Det finns en underdomän med samma monteringspunkt!
tr_tr: Aynı monte noktalı bir subdomain var!

source: Alias scheduled for activation!
ca_es: Àlies programat per ser activat!
cs_cz: Aktivace aliasu byla naplánována!
eu_es: Ezizena aktibazio zain!
fr_fr: L'activation de l'alias a été planifiée !
gl_es: Alias programado para activación!
it_it: Alias in corso di attivazione!
ja_jp: 有効予定のエイリアス
nb_no: Pekeren er lagt i kø for aktivering!
nl_nl: Alias is ingepland om geactiveerd te worden!
pl_pl: Alias zaplanowany do aktywacji!
pt_br: Alias agendado para ativação!
pt_pt: Alias agendado para activação!
sv_se: Alias planerad för aktivering!
tr_tr: Alias aktivasyon için kaydedildi

source: Alias scheduled for addition!
ca_es: Àlies programat per ser afegit!
cs_cz: Přidání aliasu bylo naplánováno!
eu_es: Ezizena gehitzeko zain!
fr_fr: L'ajout de l'alias a été planifiée !
gl_es: Alias programado para adición!
it_it: Alias pianificato per essere aggiunto!
ja_jp: エイリアスの追加を受け付けました！
nb_no: Peker lagt i kø for å bli lagt til!
nl_nl: Alias is ingepland om toegevoegd te worden!
pl_pl: Alias zaplanowany do dodania!
pt_br: Alias agendado para inclusão!
pt_pt: Alias agendado para adição!
sv_se: Alias planeras addition!
tr_tr: Alias eklenmesi için kaydedildi

source: Domain alias you are trying to remove has subdomains!<br>First remove them!
cs_cz: Odstraňovaný doménový alias obsahuje subdomény!<br>Nejdříve tyto účty smažte!
fr_fr: L'alias de domaine que vous essayez de supprimer possède des comptes émail !<br>Commencez par les supprimer!
gl_es: O alias de dominio que estás tentando eliminar ten subdominios!<br>Elimínaos primeiro!
it_it: Il sottodominio che stai cercando di eliminare contiene degli account di posta!<br>Rimuovili prima!
ja_jp: 削除しようとしたドメインエイリアスにはサブドメインがあります！ <br>先に削除してください！
nl_nl: De domein alias die u wilt verwijderen heeft subdomeinen!<br>U dient deze eerst te verwijderen!
pl_pl: Alias domeny, który chcesz usunąć posiada subdomeny!<br>Najpierw je usuń!
pt_br: O alias de domínio que você está tentando remover tem subdomínios!<br />Primeiro remova-os!
pt_pt: O alias de domínio que está a tentar remover têm sub-domínios!<br>Primeiro remova-os!
sv_se: Domänalias du försöker ta bort har underdomäner!<br>Först bort dem!
tr_tr: Silmeye çalıştığınız domain aliasına kayıtlı eposta hesapları var!<br>Önce onları silin

source: Domain alias you are trying to remove has email accounts !<br>First remove them!
ca_es: L'àlies de domini que esteu intentant eliminar té comptes de correu!<br> Elimineu-los primer!
cs_cz: Odstraňovaný doménový alias obsahuje poštovní účty!<br>Nejdříve tyto účty smažte!
es_ar: El alias de dominio que intenta eliminar posee cuentas de correo!<br> eliminelas primero!
eu_es: Ezabatzen saiatzen ari zaren domeinu ezizena k posta kontuak ditu!<br>Ezabatu hauek lehenik!
fr_fr: L'alias de domaine que vous essayez de supprimer possède des comptes email !<br>Commencez par les supprimer!
gl_es: O alias de dominio que estás tentando eliminar ten contas de correo-e!<br>Elimina estas primeiro!
it_it: L`alias di dominio che stai cercando di eliminare possiede degli account di posta!<br>Rimuoveteli prima!
ja_jp: 削除しようとしたドメインエイリアスにはメールアカウントがあります！ <br>先に削除してください！
nl_nl: De domeinalias die u wilt verwijderen heeft e-mail acoounts!<br>U dient deze eerst te verwijderen!
pl_pl: Alias domeny który chcesz usunąć posiada konta pocztowe !<br>Najpierw je usuń!
pt_br: O alias de domínio que você está tentando remover possui contas de e-mail!<br />Primeiro remova-as!
pt_pt: O alias de domínio que está a tentar remover têm contas de correio!<br>Primeiro remova-as!
sv_se: Domänalias du försöker ta bort har e-postkonton!<br>Först bort dem!
tr_tr: Silmeye çalıştığınız domain aliasına kayıtlı eposta hesapları var!<br>Önce onları silin
uk_ua: Аліас домену, що Ви намагаєтеся видалити, містить поштові скриньки!<br>Спочатку видаліть їх!

source: Domain alias you are trying to remove has FTP accounts!<br>First remove them!
ca_es: L'àlies de domini que esteu intentant eliminar té comptes FTP!<br> Elimineu-los primer!
cs_cz: Odstraňovaný doménový alias obsahuje FTP účty!<br>Nejdříve tyto účty smažte!
es_ar: El alias de dominio que intenta eliminar posee cuentas de FTP!<br> eliminelas primero!
eu_es: Ezabatzen saiatzen ari zaren domeinu ezizena k FTP kontuak ditu!<br>Ezabatu hauek lehenik!
fr_fr: L'alias de domaine que vous essayez de supprimer possède des comptes FTP !<br>Commencez par les supprimer!
gl_es: O alias de dominio que estás tentando eliminar ten contas FTP!<br>Elimina estas primeiro!
it_it: L`alias di dominio che state cercando di eliminare possiede degli account FTP!<br>Eliminateli prima!
ja_jp: 削除しようとしたドメインエイリアスにはFTPアカウントがあります！ <br>先に削除してください！
nl_nl: De domeinalias die u wilt verwijderen heeft FTP accounts!<br>U dient deze eerst te verwijderen!
pl_pl: Alias domeny który próbujesz usunąć posiada konta FTP!<br>Najpierw je usuń!
pt_br: O alias de domínio que você está tentando remover possui contas FTP!<br />Primeira remova-as!
pt_pt: O alias de domínio que está a tentar remover têm contas de FTP!<br>Primeiro remova-as!
sv_se: Domänalias du försöker ta bort har FTP konton!<br>Först bort dem!
tr_tr: Silmeye çalıştığınız domain aliasına kayıtlı FTP hesapları var!<br>Önce onları silin
uk_ua: Аліас домену, що Ви намагаєтеся видалити, містить користувачів FTP!<br>Спочатку видаліть їх!

source: Alias scheduled for deletion!
ca_es: Àlies programat per eliminació!
cs_cz: Smazání aliasu bylo naplánováno!
es_ar: ¡Alias programado para ser eliminado!
eu_es: Ezizena ezabatzeko zain!
fr_fr: La suppression de l'alias a été planifiée !
gl_es: Alias programado para ser eliminado!
it_it: Alias pianificati per essere eliminati!
ja_jp: 削除予定のエイリアス
nb_no: Peker lagt i kø for sletting!
nl_nl: Alias gepland voor verwijdering
pl_pl: Alias zaplanowany do usunięcia!
pt_br: Alias agendado para exclusão!
pt_pt: Alias agendado para remoção!
sv_se: Alias planerad för radering!
tr_tr: Alias silme için kaydedildi
uk_ua: Триває видалення аліасу!

source: ispCP - Manage Domain Alias/Edit Alias
ca_es: ispCP - Administrar Àlies de Domini/Editar Àlies
es_ar: ispCP - Administrar Alias de Dominio/Editar Alias
eu_es: ispCP - Domeinu Ezizen Kudeaketa/Aldatu Ezizena
fr_fr: ispCP - Gestion Alias de Domaine/Editer les Alias
gl_es: ispCP - Xestionar Alias de Dominio/Editar Alias
it_it: ispCP - Gestione Alias del Dominio/Modificare gli Alias
ja_jp: ispCP - ドメインエイリアス管理/エイリアス編集
nb_no: sipCP - Administrer Domene Pekere/Endre Peker
nl_nl: ispCP - Beheer Domein Aliassen/Wijzig Alias
pl_pl: ispCP - Zarządzaj Aliasem Domeny/Edytuj Alias
pt_br: IspCP - Gerenciar Alias de Domínios / Editar alias
pt_pt: ispCP - Gerir/Editar Aliases de Domínio
sv_se: ispCP - Hantera Domänalias/Redigera Alias
tr_tr: ispCP - Domain Alias Yönetimi/Alias Düzenle
uk_ua: ispCP - Керування аліасами домену/Редагування аліасів

source: Edit domain alias
ca_es: Editar àlies de domini
cs_cz: Editovat doménový alias
es_ar: Editar alias de dominio
eu_es: Aldatu domeinu ezizenak
fr_fr: Éditer les propriété de l'alias de domaine
gl_es: Editar alias de dominio
it_it: Modifica gli alias del dominio
ja_jp: ドメイン別名の編集
nb_no: Endre domene pekere
nl_nl: Wijzig domeinalias
pl_pl: Edytuj alias domeny
pt_br: Editar alias de domínio
pt_pt: Editar alias do domínio
sv_se: Edit domänalias
tr_tr: Domain alias düzenle
uk_ua: Редагувати аліас домену

source: Alias name
ca_es: Nom de l'àlies
cs_cz: Jméno aliasu
es_ar: Nombre de alias de dominio
eu_es: Ezizena
fr_fr: Nom de l'alias
gl_es: Nome de alias
it_it: nome alias
ja_jp: エイリアスネーム
nb_no: Peker navn
nl_nl: Alias naam
pl_pl: Nazwa aliasu
pt_br: Nome do alias
pt_pt: Nome do alias
sv_se: Aliasnamn
tr_tr: Alias adı
uk_ua: Назва аліасу

source: Mount Point
ca_es: Punt de muntatge
cs_cz: Bod připojení
eu_es: Montatze puntua
fr_fr: Point de montage
gl_es: Punto de Montaxe
ja_jp: マウント先
nb_no: Monterings punkt
nl_nl: Aanhechtings Punt
pl_pl: Punkt montowania
pt_br: Ponto de Montagem
pt_pt: Ponto de montagem
sv_se: Monteringspunkt
tr_tr: Monte noktası

source: Subdomain you are trying to remove has email accounts !<br>First remove them!
ca_es: El subdomini que esteu intentant eliminar té comptes de correu!<br> Primer elimineu-les!
cs_cz: Subdoména, kterou se snažíte odstranit má poštovní účty!<br>Nejprve je odstraňte!
es_ar: El subdominio que está tratando de eliminar dispone de cuentas de correo !<br>Elimínelas primero!
eu_es: Ezabatzen saiatzen ari zaren azpidomeinuak posta kontuak ditu !<br>Ezabatu hauek lehenik!
fr_fr: Des comptes de messagerie sont rattachés au sous-domaine! <br>Veuillez commencer par les supprimer !
gl_es: O subdominio que estás tentando eliminar ten contas de correo-e!<br>Elimina estas primeiro!
it_it: Il sottodominio che stai cercando di rimuovere ha accounts email!<br> e non può pertanto essere cancellato.
ja_jp: 削除しようとしたサブドメインにはメールアカウントがあります！ <br>先に削除してください！
nl_nl: Het subdomein dat u wilt verwijderen bevat e-mail accounts! Verwijder deze eerst!
pl_pl: Subdomeny które próbujesz usunąć posiadają konta pocztowe!<br>Najpierw je usuń!
pt_br: O subdomínio que você está tentando remover possui contas de e-mail!<br />Primeiro remova-as!
pt_pt: O sub-domínio que está a tentar remover têm contas de correio!<br>Primeiro remova-as!
sv_se: Underdomän du försöker ta bort har e-postkonton !<br>Först bort dem!
tr_tr: Silmeye çalıştığını subdomain üzerinde eposta hesapları var!<br>Önce onları siliniz!
uk_ua: Піддомен, що Ви бажаєте видалити, містить поштові скриньки!<br>Спочатку видаліть їх!

source: Subdomain scheduled for deletion!
ca_es: Subdomini programat per eliminiació!
cs_cz: Smazání subdomény bylo naplánováno!
es_ar: Subdominio programado para ser eliminado!
eu_es: Azpidomeinua ezabatzeko zain!
fr_fr: La suppression du sous-domaine a été planifié !
gl_es: Subdominio programado para ser eliminado!
it_it: Sottodominio pianificato per essere eliminato!
ja_jp: サブドメインの削除を受け付けました！
nl_nl: Subdomein gepland voor verwijdering
pl_pl: Subdomena została zaplanowana do usunięcia!
pt_br: Sub-domínio agendado para exclusão!
pt_pt: Sub-domínio agendado para remoção!
sv_se: Underdomän planerad för radering!
tr_tr: Subdomain silme için işleme alındı!
uk_ua: Триває видалення піддомену!

source: Backup archive scheduled for restoring!
ca_es: Arxius de backup programats per restauració!
cs_cz: Obnovení dat ze zálohy bylo naplánováno!
es_ar: ¡Archivo de backup programado para restauración!
eu_es: Segurtasun kopia berrezartzeko zain!
fr_fr: La restauration de la sauvegarde a été planifiée !
gl_es: Arquivo de copia de seguridade programado para ser restaurado!
it_it: Ripristino archivio backup pianificato!
ja_jp: バックアップスケジュール
nb_no: Sikkerhetskopi lagt i kø for gjennoppretting!
nl_nl: Backup archief gepland voor herstel
pl_pl: Kopia zapasowa zaplanowana do przywrócenia!
pt_br: Arquivo de backup agendado para restauração!
pt_pt: Arquivo de segurança agendado para restauro!
sv_se: Säkerhetskopiering arkiv planeras för att återställa!
tr_tr: Yedek arşivleri, yeniden yüklenme için işleme alındı
uk_ua: Триває відновлення архівів...

source: ispCP - Client/Daily Backup
ca_es: ispCP - Client/Backup Diari
es_ar: ispCP - Cliente/Backup diario
eu_es: ispCP - Erabiltzailea/Eguneroko Seguratsun Kopia
fr_fr: ispCP - Client/Sauvegardes Journalières
gl_es: ispCP - Cliente/Copia de Seguridade Diaria
it_it: ispCP - Client/Backup giornaliero
ja_jp: ispCP - クライアント/日次バックアップ
nb_no: ispCP - Klient/Daglig Sikkerhetskopiering
nl_nl: ispCP - Klant/Dagelijkste Backup
pl_pl: ispCP - Klient/Dzienna Kopia Zapasowa
pt_br: IspCP - Cliente / Backup diário
pt_pt: ispCP - Cliente/Seguranças Diárias
sv_se: ispCP - Kund/Daglig säkerhetskopiering
tr_tr: ispCP - Müşteri/Günlük Yedek
uk_ua: ispCP - Клієнт/Щоденна архівація

source: Daily backup
ca_es: Backup Diari
cs_cz: Denní záloha
es_ar: Backup diario
eu_es: Eguneroko segurtasun kopia
fr_fr: Sauvegardes journalières
gl_es: Copia de seguridade diaria
it_it: Backup giornaliero
ja_jp: 日次バックアップ
nb_no: Daglig sikkerhetskopiering
nl_nl: Dagelijkse backup
pl_pl: Dzienna kopia zapasowa
pt_br: Backup diário
pt_pt: Segurança Diária
sv_se: Daglig säkerhetskopierade
tr_tr: Günlük yedek
uk_ua: Щоденна архівація

source: Instructions to download today's backup
ca_es: Instruccions per descarregar el backup diari
cs_cz: Instrukce pro stažení dnešní zálohy
eu_es: Gaurko segurtasun kopia eskuratzeko azalpenak
fr_fr: Instructions pour récupérer les sauvegardes journalières
gl_es: Instrucións para descargar a copia de seguridade de hoxe
it_it: Istruzioni per scaricare il backup del giorno
ja_jp: 今日のバックアップをダウンロードする指示
nb_no: Instruksjoner for å laste ned dagens sikkerhetskopi
nl_nl: Instructies om de backup van vandaag te downloaden
pl_pl: Instrukcja pobrania dzisiejszej kopii bezpieczeństwa
pt_br: Instruções para fazer o download do backup de hoje
pt_pt: Instruções para baixar a segurança de hoje
sv_se: Instruktioner för att hämta dagens säkerhetskopiering
tr_tr: Bugünün yedeğini indirme talimatları

source: Login with your FTP account
ca_es: Accedir amb el teu compte FTP
cs_cz: Přihlásit pod FTP účtem
es_ar: Iniciar sesión con su cuenta de FTP
eu_es: Saioa hasi zure FTP kontuarekin
fr_fr: Connectez-vous à votre compte FTP
gl_es: Iniciar sesión coa túa conta de FTP
it_it: Effettuare il login con il proprio account FTP
ja_jp: FTPアカウントでログインしてください
nb_no: Logg inn med din FTP konto
nl_nl: Log in met uw FTP account
pl_pl: Zaloguj się do konta FTP
pt_br: Entrar com a sua conta de FTP
pt_pt: Entre na sua conta de FTP
sv_se: Logga in med ditt FTP-konto
tr_tr: FTP hesabınızla giriş yapınız
uk_ua: Ввійти як користувач FTP

source: Switch to backups/ directory
ca_es: Canviar als backups/directori
cs_cz: Přejít do adresáře backups/
eu_es: Aldatu backups/ direktoriora
fr_fr: Allez dans dans le répertoire backup
gl_es: Mudar ao directorio backups/
it_it: Passare alla directory backups/
ja_jp: バックアップ / ディレクトリに変更
nb_no: Naviger deg til backups/ mappen
nl_nl: Ga naar de backups/ folder
pl_pl: Przejdź do katalogu backups/
pt_br: Mudar para backups / diretório
pt_pt: Mude para o directório backups/
sv_se: Växla till säkerhetskopierade / katalog
tr_tr: Yedek dizinine giriniz

source: Download the files stored in this directory
ca_es: Descarrega't els fitxers guardats en aquest directori
cs_cz: Stáhnout soubory uložené v tomto adresáři
eu_es: Eskuratu direktorio honetan daudek fitxategiak
fr_fr: Téléchargez la/les archive(s) stocké(s) dans ce répertoire
gl_es: Descargar os arquivos almacenados neste directorio
it_it: Download dell'unico file in questa directory
ja_jp: このディレクトリからダウンロードしてファイルを保存します
nb_no: Last ned filer som er lagret i denne mappen
nl_nl: Download het enige bestand in deze directory
pl_pl: Pobierz pliki z tego katalogu
pt_br: Baixar os arquivos armazenados neste diretório
pt_pt: Baixe os ficheiros guardados nesse directório
sv_se: Hämta de filer som lagras i den här katalogen
tr_tr: Dizinde bulunan dosyaları kaydediniz

source: (usually named
ca_es: (normalment anomenat
cs_cz: (obvykle pojmenované
eu_es: (normalean izenez deitua
fr_fr: (habituellement nommé
gl_es: (normalmente chamado
it_it: (solitamente chiamato
ja_jp: (通常の名前
nl_nl: (normaal benaamd
pl_pl: (zazwyczaj nazwany
pt_br: (geralmente chamado
pt_pt: (usualmente nomeado
sv_se: (i allmänhet
tr_tr: (örn. yedek

source: Restore backup
ca_es: Restaurar backup
cs_cz: Obnovit ze zálohy
es_ar: Restaurar backup
eu_es: Berreskuratu segurtasun kopia
fr_fr: Restauration de la dernière sauvegarde journalière disponible
gl_es: Restaurar copia de seguridade
it_it: Ripristina il backup
ja_jp: バックアップからリストア
nb_no: Gjenopprett sikkerhetskopi
nl_nl: Herstel backup
pl_pl: Przywróć kopię zapasową
pt_br: Restaurar backup
pt_pt: Segurança de restauro
sv_se: Återställ säkerhetskopierade
tr_tr: Yedekleri yükle
uk_ua: Відновити резервний архів

source: Click the Restore button and the system will restore the last daily backup
ca_es: Faci click sobre Restaurar i el sistema restaurarà el darrer backup diari
cs_cz: Kliknutím na tlačítko Obnovit systém obnoví poslední denní zálohu
eu_es: Sakatu Berreskuratu botoia eta sistema azken eguneko segurtasun kopiara berreskuratuko du
fr_fr: Cliquez sur le bouton Restaurer et le système restaurera la dernière sauvegarde journalière
gl_es: Preme no botón Restaurar e o sistema restaurará a última copia de seguridade diaria
it_it: Cliccando il tasto Ripristina, il sistema ripristinerà i dati dell'ultimo backup giornaliero.
ja_jp: 復元ボタンをクリックすると、その日の最後にバックアップした状態にシステムを復元します。
nb_no: Trykk på Gjenopprett knappen og systemet vil tilbakeføre den siste daglige sikkerhetskopien
nl_nl: Klik de Herstel knop en het systeem zal uw laatste dagelijkse backup herstellen
pl_pl: Kliknij na przycisk 'Przywróć' a system przywróci ostatnią dzienną kopię
pt_br: Clique no botão restaurar e o sistema irá restaurar o último backup diário
pt_pt: Clique no botão de restauro e o sistema irá restaurar a última segurança diária
sv_se: Klicka på knappen Återställ och systemet kommer att återställa den sista daglig säkerhetskopierad
tr_tr: Yükle buttonuna tıklayınız ve sistem en son alınan günlük yedeği yükleyecek

source: Restore
ca_es: Restaurar
cs_cz: Obnovit
es_ar: Restaurar
eu_es: Berreskuratu
fr_fr: Restaurer
gl_es: Restaurar
it_it: Ripristina
ja_jp: リストア
nb_no: Gjenopprett
nl_nl: Herstel
pl_pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
sv_se: återställ
tr_tr: Geri Yükle (restore)
uk_ua: Відновити

source: Are you sure you want to restore the backup?
ca_es: Esteu segurs de restaurar el backup?
cs_cz: Opravdu chcete obnovit data za zálohy?
eu_es: Ziur zaude segurtasun kopia berreskuratu nahi duzuna?
fr_fr: Etes-vous certain de vouloir restaurer cette sauvegarde ?
gl_es: Estás certo de querer restaurar a copia de seguridade?
it_it: Siete sicuri di voler ripristinare il backup?
ja_jp: バックアップから復元してもよいですか？
nb_no: Er du sikker på at du vil tilbakeføre sikkerhetskopien?
nl_nl: Weet u zeker dat u deze backup wilt herstellen?
pl_pl: Czy na pewno chcesz przywrócić kopię?
pt_br: Tem certeza de que deseja restaurar o backup?
pt_pt: Têm a certeza de que quer restaurar a segurança?
sv_se: Är du säker på att du vill återställa säkerhetskopian?
tr_tr: Yedekleri yüklemek istediğinize emin misiniz?

source: ispCP - Client/Cronjob Manager
ca_es: ispCP - Client/Administrador Tasques Programades
es_ar: ispCP - Client/Control de Cronjob
eu_es: ispCP - Erabiltzailea/Cron Lanen Kudeatzailea
fr_fr: ispCP - Client/Planificateur de tâches
gl_es: ispCP - Cliente/Xestor de Traballos Cron
it_it: ispCP - Cliente/Gestione Cronjob
ja_jp: ispCP - クライアント/Cronjob マネージャー
nb_no: ispCP - Klient/Cronjob Manager
nl_nl: ispCP - Klant/Cronjob beheerder
pl_pl: ispCP -Klient/Menadżer zadań Cron'a
pt_br: IspCP - Cliente / Gerenciar tarefas agendadas
pt_pt: ispCP - Cliente/Gestão de tarefas
sv_se: ispCP - Kund/Automatisk Jobb Regissör
tr_tr: ispCP - Müşteri/Cronjob Yönetimi
uk_ua: ispCP - Клієнт/Керування завданнями Cron

source: Cronjob Manager
ca_es: Administrador Tasques Programades
cs_cz: Správce naplánovaných úloh
es_ar: Administrador de tareas programadas
eu_es: Cron Lanen Kudeatzailea
fr_fr: Configuration du planificateur de tâches
gl_es: Xestor de Traballos Cron
it_it: Gestore Cronjob
ja_jp: Cronjob管理者
nl_nl: Cronjob beheer
pl_pl: Menadżer zadań Cron'a
pt_br: Gerenciar tarefas agendadas
pt_pt: Gestor de tarefas
sv_se: Automatisk Jobb Regissör
tr_tr: Cronjob Yönetimi
uk_ua: Менеджер завдань Cron'a

source: Add Cronjob
ca_es: Afegir Tasca Programada
cs_cz: Přidat úlohu
es_ar: Añadir Tarea programada
eu_es: Gehitu Cron lana
fr_fr: Ajouter une tâche planifiée
gl_es: Engadir Traballo Cron
it_it: Aggiungi un Cronjob
ja_jp: Cronjob追加
nl_nl: Cronjob toevoegen
pl_pl: Dodaj zadanie cron'a
pt_br: Adicionar tarefas agendadas
pt_pt: Adicionar tarefa
sv_se: Lägg till Automatisk Jobb
tr_tr: Cronjob ekle
uk_ua: Додати завдання в Cron

source: Active
ca_es: Activa
cs_cz: Aktivní
es_ar: Activo
eu_es: Martxan
fr_fr: Actif
gl_es: Activo
it_it: Attivo
ja_jp: アクティブ
nb_no: Aktiv
nl_nl: Actief
pl_pl: Aktywny
pt_br: Ativar
pt_pt: Activa
sv_se: Aktiv
tr_tr: Etkinleştir
uk_ua: Активне

source: Cronjob
ca_es: Tasca programada
cs_cz: Naplánovaná úloha
es_ar: Tarea programada
eu_es: Cron lana
fr_fr: Planificateur de tâches
gl_es: Traballo Cron
ja_jp: Cronジョブ
pl_pl: Zadanie Cron'a
pt_br: Tarefas agendadas
pt_pt: Tarefa
sv_se: Automatisk Jobb
uk_ua: Завдання Cron'a

source: Command to run:
ca_es: Comanda a executar:
cs_cz: Příkaz ke spuštění:
es_ar: Comando a ejecutar:
eu_es: Exekutatzeko komandoa:
fr_fr: Commande à exécuter :
gl_es: Comando a executar:
it_it: Comando da eseguire:
ja_jp: 起動コマンド：
nb_no: Kommando å kjøre:
nl_nl: Commando om uit te voeren:
pl_pl: Polecenie do wykonania:
pt_br: Comando para executar:
pt_pt: Comando a executar:
sv_se: Kommando att köra:
tr_tr: Çalışacak komut:
uk_ua: Команда для виконання

source: Minute(s):
ca_es: Minuts(s):
cs_cz: Minuta(y)
es_ar: Minuto(s):
eu_es: Minutua(k);
gl_es: Minuto(s):
it_it: Minuto(i):
ja_jp: 分
nb_no: Minutt(er):
nl_nl: Minuten:
pl_pl: Minut:
pt_br: Minuto(s):
pt_pt: Minuto(s):
sv_se: Minut(er):
tr_tr: Dakika:
uk_ua: Хвилин:

source: Hour(s):
ca_es: Hora(es):
cs_cz: Hodina(y):
es_ar: Hora(s):
eu_es: Ordua(k):
fr_fr: Heure(s) :
gl_es: Hora(s):
it_it: Ora(e):
ja_jp: 時間：
nb_no: Time(r):
nl_nl: Uren
pl_pl: Godzin:
pt_br: Hora(s):
pt_pt: Hora(s):
sv_se: Tim(ar):
tr_tr: Saat
uk_ua: Година(и):

source: Day(s):
ca_es: Dia(es):
cs_cz: Den (Dny):
es_ar: Día(s):
eu_es: Eguna(k):
fr_fr: Jour(s) :
gl_es: Día(s):
it_it: Giorno(i):
ja_jp: 日:
nb_no: Dag(er):
nl_nl: Dag(en)
pl_pl: Dni:
pt_br: Dia(s):
pt_pt: Dia(s):
sv_se: Dag(ar):
tr_tr: Gün
uk_ua: День(днів):

source: Month(s):
ca_es: Mes(os):
cs_cz: Měsíc(e):
eu_es: Hilabetea(k):
fr_fr: Mois :
gl_es: Mes(es):
it_it: Mese(i):
ja_jp: 月：
nb_no: Måned(er):
nl_nl: Maand(en):
pl_pl: Miesięcy:
pt_br: Mês(es):
pt_pt: Mes(es):
sv_se: Månad(er):
tr_tr: Ay:

source: Weekday(s):
ca_es: Dia(es) de la setmana:
cs_cz: Týden/Týdny:
eu_es: Asteeguna(k);
fr_fr: Jour(s) de la semaine :
gl_es: Día(s) da semana(s):
it_it: Giorno(i) della settimana:
ja_jp: 平日：
nb_no: Ukedag(er):
nl_nl: Weekdagen
pl_pl: Dni tygodnia:
pt_br: Dia(s) da semana:
pt_pt: Dia(s) da semana:
sv_se: Vardag(ar):
tr_tr: Haftanın günü
uk_ua: Дні тижня:

source: Edit Cronjob
ca_es: Editar Tasques Programades
cs_cz: Editovat úlohu
es_ar: Editar Tarea programada
eu_es: Cron lana aldatu
fr_fr: Éditer les tâches planifiées
gl_es: Editar Traballo Cron
it_it: Modifica Cronjob
ja_jp: CronJob編集
nl_nl: Wijzig cronjob
pl_pl: Edytuj zadanie Cron'a
pt_br: Editar tarefas agendadas
pt_pt: Editar Tarefa
sv_se: Redigera Automatisk Jobb
tr_tr: Cronjob düzenle
uk_ua: Редагувати завдання Cron

source: Cronjobs
ca_es: Tasques programades
cs_cz: Naplánované úlohy
es_ar: Tareas programadas
eu_es: Cron lanak
fr_fr: Planificateur de tâches
gl_es: Traballos Cron
ja_jp: Cronジョブ
pl_pl: Zadania Cron'a
pt_br: Tarefas agendadas
pt_pt: Tarefa(s)
sv_se: Automatiska Jobb
tr_tr: Cronjob
uk_ua: Завдання Cron'a
