Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Please wait for update
ca_es: Si us plau espereu per l'actualització
cs_cz: Prosím čekejte na aktualizaci
es_ar: Por favor espere a que se actualice
eu_es: Mesedez itxaron eguneratu bitartean
fr_fr: Veuillez attendre pour la mise à jour
gl_es: Por favor, agarda para a actualización
it_it: Per favore, attendi la fine dell'aggiornamento
ja_jp: アップデートをお待ち下さい
nb_no: Venligst vent på en oppdatering
nl_nl: Even geduld voor update
pl_pl: Proszę czekać na aktualizację
pt_br: Por favor aguarde a atualização
pt_pt: Por favor aguarde pela actualização
sv_se: Vänta för updatering
tr_tr: Lütfen güncelleme için bekleyiniz
uk_ua: Будь ласка, зачекайте оновлення!

source: Mail accounts list is empty!
ca_es: La llista de comptes de correu és buida!
cs_cz: Seznam poštovních účtů je prázdný!
es_ar: Las cuentas de correo están vacías
eu_es: Posta elektroniko kontuen zerrenda hutsik dago!
fr_fr: La liste des comptes de messagerie est vide !
gl_es: A listaxe de contas de correo está baleira!
it_it: La lista degli account di posta è vuota!
ja_jp: メールアカウントリストが空です!
nb_no: Mail konto listen er ikke tom!
nl_nl: Mail accounts lijst is leeg
pl_pl: Lista kont pocztowych jest pusta
pt_br: A lista de e-mails está vazia!
pt_pt: A listagem de contas de correio está vazia!
sv_se: Mail-konton listan är tom!
tr_tr: Posta hesapları listesi boş!
uk_ua: Список поштових скриньок порожній!

source: Mail users
ca_es: Usuaris de correu
cs_cz: Uživatelé pošty
es_ar: Usuarios de correo
eu_es: Posta erabiltzaileak
fr_fr: Comptes de messagerie
gl_es: Usuarios de correo
it_it: Utenti email
ja_jp: メールユーザー
nb_no: Mail brukere
nl_nl: E-mail gebruikers
pl_pl: Użytkownicy poczty
pt_br: Usuários de e-mail
pt_pt: Utilizadores de correio
sv_se: Postanvändare
tr_tr: Posta kullanıcıları
uk_ua: Користувачі пошти

source: Auto respond
ca_es: Autoresposta
cs_cz: Automatická odpověď
es_ar: Auto responder
eu_es: Erantzun automatikoa
fr_fr: Réponse automatique
gl_es: Resposta automática
it_it: Risposta automatica
ja_jp: 自動応答
nb_no: Autosvar
nl_nl: Automatisch antwoord
pl_pl: Automatyczna odpowiedź
pt_br: Auto-resposta
pt_pt: Resposta automática
sv_se: Automatiskt svar
tr_tr: Otomatik cevap
uk_ua: Автовідповідач

source: Domain mails
ca_es: correus del domini
cs_cz: Doménové maily
es_ar: Correos del dominio
eu_es: Domeinuaren postak
fr_fr: Émail attachée au domaine
gl_es: Correos de dominio
it_it: Email dominio
ja_jp: ドメインメール
nb_no: Domene mail
nl_nl: Domein mails
pl_pl: Poczta domeny
pt_br: E-mails do domínio
pt_pt: Correios do domínio
sv_se: Domain post
tr_tr: Domain postaları
uk_ua: Пошта домену

source: Subdomain mails
ca_es: correus del subdominis
cs_cz: Subdoménové maily
es_ar: Correo del subdominio
eu_es: Azpidomeinuaren postak
fr_fr: Émail rattachée au sous-domaine
gl_es: Correos de subdominio
it_it: Email sottodominio
ja_jp: サブドメインメールユーザー数
nb_no: Underdomene mail
nl_nl: Subdomein mails
pl_pl: Poczta subdomeny
pt_br: E-mails do subdomínio
pt_pt: Correios do sub-domínio
sv_se: Underdomän post
tr_tr: Subdomain postaları
uk_ua: Пошта піддомена

source: Alias mails
ca_es: Àlies de correu
cs_cz: Maily aliasů
es_ar: Normal<br>(Aliases de correo)
eu_es: Ezizenen postak
fr_fr: Émail rattachée à l'alias
gl_es: Correos de alias
it_it: Alias emails
ja_jp: エイリアスメール
nb_no: Pekermail
nl_nl: Alias e-mails
pl_pl: Aliasy pocztowe
pt_br: E-mails do alias
pt_pt: Correios dos Aliases
sv_se: Alias post
tr_tr: Alais postaları
uk_ua: Поштові аліаси

source: Mails total
ca_es: Total de correus
cs_cz: Celkem mailů
es_ar: Total de correos
eu_es: Postak guztira
fr_fr: Nombre total d'adresse email
gl_es: Total de correos
it_it: Email totali
ja_jp: メール アカウント合計
nb_no: Totalt antall mail
nl_nl: Mails totaal
pl_pl: Suma emaili
pt_br: Total de e-mails
pt_pt: Total de Correios
sv_se: Epost totalt
tr_tr: Toplam postalar
uk_ua: Усього поштових скриньок

source: Show default E-Mail addresses
cs_cz: Zobrazit výchozí e-mailové adresy
fr_fr: Cacher les adresses émail créées par défaut
gl_es: Amosar enderezos de correo-e predeterminados
nl_nl: Toon standaard E-Mail adressen
pl_pl: Pokaż domyślne adresy E-Mail
pt_br: Mostrar o endereços de e-mail padrão
pt_pt: Mostrar endereços de correio pré-definidos
sv_se: Visa standard E-postadresser

source: Hide default E-Mail Addresses
cs_cz: Skrýt výchozí e-mailové adresy
nl_nl: Verberg standaard E-Mail adressen
pl_pl: Ukryj domyślne adresy E-Mail
pt_br: Ocultar o endereços de e-mail padrão

source: Mailformat of an address in your forward list is incorrect!
ca_es: El format de l'adreça de correu a la vostra llista de reenviaments és incorrecte!
cs_cz: Formát poštovních adres v seznamu pro přesměrování není v pořádku!
eu_es: Posten helbide formatu okerra zure aurrera jarraitze zerrenda!
fr_fr: Le format d'une adresse email est incorrect dans votre liste de redirection !
gl_es: O formato de correo dun dos enderezos da túa listaxe de reenvío é incorrecto!
it_it: Il formato di un indirizzo inserito nella tua lista di inoltro è errato!
ja_jp: 転送リストのアドレスのメールフォーマットが正しくありません！
nb_no: Mailformatet på en av adressene i videresendingslisten er gal!
nl_nl: Het E-Mail adres formaat in uw doorstuur lijst is incorrect!
pl_pl: Adres email na twojej liście przekierowań jest nieprawidłowy!
pt_br: Formato de e-mail do endereço na sua lista de redirecionamento está incorreta!
pt_pt: Formato de correio de um endereço de correio na sua lista de encaminhamento está incorrecto!
sv_se: Epost-format av en adress i din vidarebefordra listan är felaktig!
tr_tr: Yönlendirme listenizdeki bir epostanın yazılışı hatalı!

source: Mail forward list empty!
ca_es: La llista de reenviaments és buida!
cs_cz: Seznam pro přesměrování je prázdný!
es_ar: La lista de correos reenviados está vacía!
eu_es: Aurrera jarraitze posta zerrenda hutsik!
fr_fr: La liste de re-direction d'émail est vide !
gl_es: Listaxe de reenvío de correo baleira!
it_it: Lista inoltro email vuota!
ja_jp: メールアカウントは登録されていません
nb_no: Videresendingslisten for mail er tom!
nl_nl: Mail doorsturingslijst is leeg!
pl_pl: Lista przekierowań poczty jest pusta!
pt_br: A lista de redirecionamento está vazia!
pt_pt: Lista de encaminhamento de correio está vazia!
sv_se: Epost vidarbefodra listan tom!
tr_tr: Mail yönlendirme listesi boş!
uk_ua: Список пересилань порожній!

source: Forward to same address is not allowed!
cs_cz: Přesměrování na stejnou adresu není povoleno!
fr_fr: Une re-direction sur la même adresse n'est pas autorisée !
gl_es: Non se permite o encamiñamento para o mesmo enderezo!
nl_nl: Door sturen naar zelfde adres niet toegelaten!
pl_pl: Forward do tego samego adresu jest niedozwolony!!
pt_br: Redirecionar para o mesmo endereço não é permitido!
pt_pt: Encaminhamento para o mesmo endereço não é permitido!
sv_se: Vidarbefodra till samma adress är inte tillåtet!

source: Mail account already exists!
ca_es: El compte de correu ja existeix!
cs_cz: Poštovní účet již existuje!
es_ar: Ya existe la cuenta de correo!
eu_es: Posta kontua iada badago!
fr_fr: Le compte émail existe déjà !
gl_es: A conta de correo xa existe!
it_it: L'account di posta è già presente!
ja_jp: メールアカウントが存在しています
nb_no: Mail kontoen eksisterer allerede!
nl_nl: Mail account bestaat al
pl_pl: Konto pocztowe już istnieje!
pt_br: A conta de e-mail já existe!
pt_pt: A conta de correio já existe!
sv_se: Epost-konto finns redan!
tr_tr: Bu posta hesabı zaten mevcut!
uk_ua: Поштова скринька вже існує!

source: Mail account scheduled for addition!
ca_es: Compte de correu programat per ser afegit!
cs_cz: Vytvoření poštovního účtu bylo naplánováno!
es_ar: Cuenta de correo programada para ser agregada!
eu_es: Posta kontua gehitzeko zain!
fr_fr: L'ajout du compte émail a été planifié !
gl_es: Conta de correo programada para adición!
it_it: Account di posta pianificato per essere aggiunto!
ja_jp: メールアカウントが登録待ちになっています。しばらくお待ちください
nb_no: Mail konto lagt i kø for å bli lagt til!
nl_nl: Mail account gepland voor toevoeging
pl_pl: Konto pocztowe zostało zaplanowane do dodania!
pt_br: Conta de e-mail agendada para inclusão!
pt_pt: Conta de correio agendada para adição!
sv_se: Epost-konto planeras dessutom!
tr_tr: Posta hesabı eklenmesi için kaydedildi
uk_ua: Триває додавання поштової скриньки!

source: Please select at least one mail type!
ca_es: Si us plau, tria al menys un tipus de correu!
cs_cz: Vyplňte prosím alespoň jeden typ poštovního účtu!
eu_es: Mesedez aukeratu ezazu posta elektroniko mota bat!
fr_fr: Veuillez sélectionner au moins un type d'email !
gl_es: Por favor, selecciona polo menos un tipo de correo!
it_it: Prego, seleziona almeno un tipo di mail!
ja_jp: メールタイプを１つは選択してください！
nl_nl: Selecteer aub minimaal één e-mail type!
pl_pl: Proszę wybrać przynajmniej jeden typ poczty!
pt_br: Por favor, selecione pelo menos um tipo de e-mail!
pt_pt: Por favor selectione ao menos um tipo de correio!
sv_se: Välj minst en post typ!
tr_tr: Lütfen, en az bir posta tipi seçiniz!

source: Please enter mail account username!
ca_es: Si us plau introduiu un nom pel compte de correu!
cs_cz: Prosím zadejte uživatelské jméno e-mailového účtu!
es_ar: Por favor ingrese un nombre de usuario de cuenta de correo!
eu_es: Mesedez sar ezazu posta kontuko erabiltzaile izena!
fr_fr: Entrez l'identifiant de votre compte email !
gl_es: Por favor, insire un nome de usuario da conta de correo!
it_it: Inserire lo username dell'account di posta!
ja_jp: メールユーザー名を入力してください
nb_no: Vennligst skriv inn brukernavn for mail!
nl_nl: Gelieve een mail account gebruikersnaam in te vullen
pl_pl: Podaj nazwę użytkownika konta poczty!
pt_br: Por favor, informe o nome da conta de e-mail!
pt_pt: Por favor introduza o nome de utilizador da conta de correio!
sv_se: Ange användarnamn postkonto!
tr_tr: Lütfen posta kullanıcı adını yazınız!
uk_ua: Введіть користувача електронної пошти!

source: Invalid Mail Localpart Format used!
ca_es: El format usat és incorrecte!
cs_cz: Formát adresy před @ není v pořádku!
es_ar: Formato de Correo no válido!
eu_es: Posta okerra Localpart formatua erabilia!
fr_fr: La partie locale de l'adresse émail est incorrecte !
gl_es: O formato empregado de Parte Local de Correo é incorrecto!
it_it: Il Formato utilizzato per il Mail Localpart non è valido!
ja_jp: メールのローカルパートで使ったフォーマットが無効です！
nl_nl: Ongeldig Mail Localpart formaat gebruikt!
pl_pl: Niepoprawny format poczty!
pt_br: Seção Local do e-mail com formato em uso!
pt_pt: Formato usado no correio é inválido!
sv_se: Ogiltigt Epost lokal_del format som används!
tr_tr: Gerçersiz Posta Localpart Formatı kullanımı!
uk_ua: Використано невірний формат Mail Localpart

source: Password data is missing!
ca_es: Falta la contrasenya!
cs_cz: Chybí heslo!
es_ar: Falta la información de contraseña!
eu_es: Pasahitzaren datuak galduta daude!
fr_fr: Le mot de passe est manquant !
gl_es: Non se atoparon os datos de contrasinal!
it_it: Mancano i dati della password!
ja_jp: パスワードが一致しません!
nb_no: Passordinformasjon mangler!
nl_nl: Wachtwoord informatie is onvindbaar
pl_pl: Brak danych hasła!
pt_br: Os dados de senha estão faltando!
pt_pt: Dados da palavra-chave em falta!
sv_se: Lösenord data saknas!
tr_tr: Şifre bilgisi eksik
uk_ua: Пароль порожній!

source: Entered passwords differ!
ca_es: Les contrasenyes introduïdes són diferents!
cs_cz: Zadaná hesla se neshodují!
es_ar: Las contraseñas ingresadas difieren!
eu_es: Sartutako pasahitzak ez datoz bat!
fr_fr: Les mots de passe saisis ne correspondent pas !
gl_es: Os contrasinais inseridos difiren!
it_it: Le password inserite sono diverse!
ja_jp: 入力されたパスワードが異なります!
nb_no: Inntastede passord er forskjellige!
nl_nl: Ingevulde wachtwoorden verschillen!
pl_pl: Wprowadzone hasła różnią się!
pt_br: Você informou senhas diferentes!
pt_pt: As palavras-chave diferem!
sv_se: Inmatade lösenord skiljer sig!
tr_tr: Girilen şifreler birbirinde farklı!
uk_ua: Паролі не співпадають!

source: Subdomain alias
cs_cz: Alias subdoménovy
fr_fr: Alias de sous domaine
gl_es: Alias de subdominio
ja_jp: サブドメインのエイリアス
nl_nl: Subdomein alias
pl_pl: Alias subdomeny
pt_br: Alias de subdomínio
pt_pt: Alias do sub-domínio
sv_se: Underdomän alias
tr_tr: Subdomain postaları

source: %s list is empty! You cannot add mail accounts!
cs_cz: %s seznam je prázdný! Poštovní účty nelze přidat!
fr_fr: La liste %s est vide ! Vous ne pouvez pas ajouter de comptes emails !
gl_es: A listaxe %s está baleira! Non podes engadir contas de correo!
it_it: La lista %s è piena! Non potete aggiungere degli account di posta!
ja_jp: %s が空です! メールアカウントを追加できません!
nl_nl: %s lijst is leeg! Je kan heen mail accounts aanmaken!
pl_pl: Lista %s jest pusta! Nie możesz dodać kont pocztowych!
pt_br: Lista %s está vazia! Você não pode adicionar contas de e-mail!
pt_pt: Lista %s está vazia! Não pode adicionar contas de correio!
sv_se: %s listan är tom! Du kan inte lägga epostkonton!
tr_tr: Alias listesi boş! Oraya eposta hesabı ekleyemezsiniz!

source: %s id is invalid! You cannot add mail accounts!
cs_cz: %s id je nesprávné! Poštovní účty nelze přidat!
fr_fr: L'id %s est invalide ! Vous ne pouvez pas ajouter de comptes emails !
gl_es: O id %s é incorrecto! Non podes engadir contas de correo!
it_it: %s non è valido! Non è possibile aggiungere l'account di posta elettronica!
ja_jp: %s が無効です! メールアカウントを追加できません!
nl_nl: %s id is ongeldig! Je kan geen mail accounts aanmaken!
pl_pl: Id %s jest błędny! Nie możesz dodać kont pocztowych!
pt_br: ID %s é inválido! Você não pode adicionar contas de e-mail!
pt_pt: Id %s é inválido! Não pode adicionar contas de correio!
sv_se: %s id är ogiltigt! Du kan inte lägga till epostkonton!
tr_tr: Alias listesi boş! Oraya eposta hesabı ekleyemezsiniz!

source: Forward list is empty!
ca_es: La llista de reenviaments és buida!
cs_cz: Seznam pro přesměrování je prázdný!
es_ar: La lista de redireccionamientos está vacía!
eu_es: Aurrera jarraitze zerrenda hutsik dago!
fr_fr: La liste de transfert est vide !
gl_es: A listaxe de reenvío está baleira!
it_it: La lista di inoltro è vuota!
ja_jp: 転送リストが空です!
nb_no: Videresendingslisten er tom!
nl_nl: Er zijn geen verwijzingen
pl_pl: Lista przekierowań jest pusta!
pt_br: Lista de redirecionamento vazia!
pt_pt: Lista de encaminhamento está vazia!
sv_se: Vidarebefordra listan är tom!
tr_tr: Yönlendirme listesi boş!
uk_ua: Список пересилання порожній!

source: Mail accounts limit reached!
ca_es: S'ha arribat al límit de comptes de correu!
cs_cz: Dosažen limit pro poštovní účty!
eu_es: Posta kontuen mugara iritxia!
fr_fr: Le nombre maximum de comptes émail est atteint !
gl_es: Límite de contas de correo acadado!
it_it: Il limite massimo di acocunt mail è stato raggiunto!
ja_jp: メールアカウントが限界です！
nb_no: Mail konto grensen nådd!
nl_nl: E-Mail account limiet bereikt!
pl_pl: Limit kont email został osiągnięty!
pt_br: Limite de contas de e-mail atingido!
pt_pt: Limite de contas de correio alcançado!
sv_se: Epost-konton uppnådd!
tr_tr: Azami posta hesabı sayısına ulaşıldı!

source: ispCP - Client/Add Mail User
ca_es: ispCP - Client/Afegir Usuari Correu
es_ar: ispCP - Cliente/Añadir usuario de Correo
eu_es: ispCP - Erabiltzailea/Gehitu porta elektroniko erabiltzailea
fr_fr: ispCP - Client/Ajouter Utilisateur Email
gl_es: ispCP - Cliente/Engadir Usuario de Correo
it_it: ispCP - Client/Aggiungere Utente Email
ja_jp: ispCP - クライアント/メールユーザー追加
nb_no: ispCP - Klient/Legg til Mail Bruker
nl_nl: ispCP - Klant/Toevoegen E-Mail gebruiker
pl_pl: ispCP - Klient/Dodaj Użytkownika Poczty
pt_br: IspCP - Cliente / Adicionar usuário de e-mail
pt_pt: ispCP - Cliente /Adicionar utilizador de correio
sv_se: ispCP - Kund/Lägg till Epost Användare
tr_tr: ispCP - Müşteri/Posta Kullanıcısı Ekle
uk_ua: ispCP - Клієнт/Додавання поштової скриньки

source: Add mail users
ca_es: Afegir usuaris de correu
cs_cz: Přidat uživatele pošty
es_ar: Añadir usuarios de correo
eu_es: Gehitu posta elektroniko erabiltzailea
fr_fr: Ajouter des comptes de messagerie
gl_es: Engadir usuario de correo
it_it: Aggiungi utenti Email
ja_jp: メールユーザー追加
nb_no: Legg til mail bruker
nl_nl: Mail gebruikers toevoegen
pl_pl: Dodaj użytkowników poczty
pt_br: Adicionar usuários de e-mail
pt_pt: Adicionar utilizadores de correio
sv_se: Lägg till Epost användare
tr_tr: Posta kullanıcıları ekle
uk_ua: Додати поштові скриньки

source: To alias subdomain
cs_cz: K aliasu subdomény
fr_fr: Au sous-domaine
gl_es: Para alias de subdominio
it_it: Alias per sottodominio
ja_jp: エイリアスサブドメインへ
nl_nl: Naar alias subdomein
pl_pl: Do aliasu subdomeny
pt_br: Para o alias de subdomínio
pt_pt: Ao alias do subdomínio
sv_se: Till alias underdomän
tr_tr: Subdomaine

source: Normal mail
ca_es: Correu normal
cs_cz: Běžný e-mail
es_ar: Correo comun
eu_es: Posta arrunta
fr_fr: Email normal
gl_es: Correo normal
it_it: Email normale
ja_jp: 通常のメール
nl_nl: Normale mail
pl_pl: Zwykła poczta
pt_br: E-mail comum
pt_pt: Correio normal
sv_se: Normal Epost
tr_tr: Normal posta
uk_ua: Нормальний E-mail

source: Forward mail
ca_es: Reenviar correu
cs_cz: Přesměrovat
es_ar: Redireccionar correo
eu_es: Aurrera jarraitze posta
fr_fr: Transférer l'email
gl_es: Correo redirixido
it_it: Inoltro mail
ja_jp: 転送メール
nb_no: Videresendings mail
nl_nl: Doorsturen mail
pl_pl: Przekierowanie poczty
pt_br: E-mail de redirecionamento
pt_pt: Encaminhar correio
sv_se: Vidarebefordra epost
tr_tr: Posta yönlendir
uk_ua: Пересилання пошти

source: Forward to
ca_es: Reenviar a
cs_cz: Přesměrovat na
es_ar: Reenviar a
eu_es: Nora aurrera jarraitu
fr_fr: vers
gl_es: Reenviar a
it_it: Inoltrare a
ja_jp: 転送先アドレス
nb_no: Videresend til
nl_nl: Doorsturen naar
pl_pl: Przekieruj do
pt_br: Redirecionar para
pt_pt: Encaminhar para
sv_se: Vidarebefordra till
tr_tr: Yönlendir
uk_ua: Переслати:

source: Separate multiple email addresses with a line-break.
ca_es: Separeu les diferents adreces de correu amb un salt de línia.
cs_cz: Více emailových adres oddělte novým řádkem.
eu_es: Banandu email helbide multzoa lerro-jauziekin.
fr_fr: Séparez chaque adresse émail par un retour à la ligne
gl_es: Separa enderezos de correo-e múltiples poñendo cada un nunha liña distinta.
it_it: Separa indirizzi mail multipli con un interruzione di linea (INVIO).
ja_jp: 改行で複数のメールアドレスを切り離してください
nb_no: Legg til flere email adresser ved å skille de med en linjeskift.
nl_nl: Scheid meerdere e-mail adressen met een lijn-onderbreking.
pl_pl: Oddziel poszczególne adresy mailowe 'enterem'.
pt_br: Separe vários endereços de e-mail com uma quebra de linha.
pt_pt: Separe múltiples endereços de correio com uma quebra de linha.
sv_se: Separera flera e-postadresser med en linje-break.
tr_tr: Çoklu eposta adreslerini alt alta yazınız.

source: You did not fill all required fields
cs_cz: Nejsou vyplněny všechny vyžadované položky
fr_fr: Vous n'avez pas rempli tous les champs requis !
gl_es: Non cubriches todos os campos requeridos
it_it: Non hai riempito tutti i campi richiesti
ja_jp: 必須項目をすべて入力してください
nl_nl: U hebt niet alle velden ingevuld
pl_pl: Nie wypełniłeś wszystkich wymaganych pól
pt_br: Você não preencheu todos os campos obrigatórios
pt_pt: Não preencheu todos os campos necessários
sv_se: Du inte fylla i alla obligatoriska fält
tr_tr: Lütfen gerekli alanları doldurunuz

source: Mail account scheduled for modification!
ca_es: Compte de correu preparat per modificació!
cs_cz: Změna poštovního účtu byla naplánována!
es_ar: Cuenta de correo programada para ser modificada!
eu_es: Posta elektroniko kontua aldatzeko zain!
fr_fr: La modification du compte de messagerie a été planifié !
gl_es: Conta de correo programada para ser modificada!
it_it: Account di posta pianificato per essere modificato!
ja_jp: メールアカウントの変更を受け付けました！
nl_nl: Mail account gepland voor aanpassing
pl_pl: Konto pocztowe zostało zaplanowane do modyfikacji!
pt_br: Conta de e-mail agendada para alteração!
pt_pt: Conta de correio agendada para modificação!
sv_se: Epostkonto planerad till ändring!
tr_tr: Posta hesabı düzenlenmesi için kaydedildi
uk_ua: Триває оновлення поштової скриньки!

source: Please type your mail autorespond message!
ca_es: Si us plau escriviu el missatge d'autoresposta!
cs_cz: Prosím zadejte zprávu pro automatické odpovědi!
es_ar: Por favor ingrese su mensaje de auto-respuesta de correo!
eu_es: Mesedez idatz ezazu zure postako erantzun automatikoaren mezua!
fr_fr: Veuillez saisir un message pour les réponses automatique !
gl_es: Por favor, insire a túa mensaxe de resposta de correo automática!
it_it: Inserire il tuo messaggio di risposta automatico!
ja_jp: 自動応答メールのメッセージを入力してください！
nb_no: Venligst skriv inn din autosvar melding!
nl_nl: Gelieve uw autoantwoord bericht in te vullen
pl_pl: Wpisz wiadomość do automatycznej odpowiedzi!
pt_br: Por favor, digite sua mensagem de autoresposta!
pt_pt: Por favor introduza a sua mensagem de correio de auto-resposta!
sv_se: Skriv dina epost automatiska meddelande!
tr_tr: Lütfen, otomatik posta cevaplama mesajınızı yazınız!
uk_ua: Будь ласка, введіть повідомлення автовідповідача!

source: Mail account scheduler for modification!
ca_es: Compte de correu preparat per modificació!
cs_cz: Změna poštovního účtu je naplánována!
es_ar: Cuenta de correo programada para ser modificada!
eu_es: Posta elektroniko kontua aldatzeko zain!
fr_fr: La modification du compte email a été planifié !
gl_es: Conta de correo programada para ser modificada!
it_it: Account di posta pianificato per essere modificato!
ja_jp: メールアカウントの変更を受け付けました！
nb_no: Mail konto lagt i kø for modifisering!
nl_nl: Mail account gepland voor aanpassing
pl_pl: Konto pocztowe zostało zaplanowane do modyfikacji!
pt_br: Conta de e-mail agendada para alteração!
pt_pt: Conta de correio agendada para modificação!
sv_se: Epostkonto schemaläggare för ändring!
tr_tr: Posta hesabı düzenlenmesi için kaydedildi!
uk_ua: Оновлення поштової скриньки!

source: ispCP - Client/Enable Mail Auto Responder
ca_es: ispCP - Client/Activar Autoresposta de Correu
es_ar: ispCP - Cliente/Habilitar auto-responder correo
eu_es: ispCP - Erabiltzailea/Gaitua Posta elektronikoaren Erantzun Automatikoa
fr_fr: ispCP - Client/Activer l'Auto-répondeur d'Email
gl_es: ispCP - Cliente/Activar Resposta de Correo Automática
it_it: ispCP - Client/Attivare il risponditore automatico
ja_jp: ispCP - クライアント/自動応答メールの有効化
nb_no: ispCP - Klient/Aktiver Mail Autosvar
nl_nl: ispCP - Klant/Aanzetten E-Mail beantwoorder
pl_pl: ispCP - Klient/Włącz Funkcję Automatycznej Odpowiedzi w Poczcie
pt_br: IspCP - Cliente / Habilitar autoresposta de e-mail
pt_pt: ispCP - Cliente/Activar Resposta automático de correio
sv_se: ispCP - Kund/Aktivera Epost Auto Svarare
tr_tr: ispCP - Müşteri/Posta Otoyanıt Aktif Et
uk_ua: ispCP - Клієнт/Активація автовідповідача

source: Edit mail auto responder
ca_es: Editar autoresposta de correu
cs_cz: Upravit automatickou odpověď
es_ar: Editar el mensaje de auto-respuesta
eu_es: Aldatu auto erantzun posta
fr_fr: Éditer le message envoyé par le répondeur automatique
gl_es: Editar contestador automático de correo
it_it: Modifica il risponditore automatico
ja_jp: 自動応答メールの編集
nb_no: Endre mail autosvar
nl_nl: Wijzig automatische e-mail beantwoorder
pl_pl: Edytuj automatyczną odpowiedź pocztową
pt_br: Editar email de autoresposta
pt_pt: Editar auto-resposta de correio
sv_se: Redigera epost auto svarare
tr_tr: Posta otoyanıt düzenle
uk_ua: Редагувати поштовий автовідповідач

source: Your message
ca_es: El vostre missatge
cs_cz: Vaše zpráva
es_ar: Su mensaje
eu_es: Zure mezua
fr_fr: Votre message
gl_es: A túa mensaxe
it_it: Il tuo Messaggio
ja_jp: 本文
nb_no: Din melding
nl_nl: Uw bericht
pl_pl: Twoja wiadomość
pt_br: Sua mensagem
pt_pt: A sua mensagem
sv_se: Ditt meddelande
tr_tr: Mesajınız
uk_ua: Ваше повідомлення
