Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Domains limit<br><i>((-1 disabled, 0 unlimited)</i>
ca_es: Límit de dominis <br><i>((-1 desactivat, 0 il·limitat)</i>
eu_es: Domeinuen muga<br><i>(-1 ez gaitua, 0 mugagabea)</i>
it_it: Domini<br><i>((-1 disabilitati, 0 illimitati)</i>

source: Default language
ca_es: Idioma per defecte
es_ar: Lenguaje por defecto
eu_es: Berezko hizkuntza
it_it: Lingua di default
ja_jp: 言語
tr_tr: Varsayılan dil
uk_ua: Довільна мова

source: ispCP - Client : Support System: View Tickets
ca_es: ispCP - Client: Sistema de Suport: Veure Tiquets
eu_es: ispCP - Erabiltzailea : Euskarri Sistema: Ikusi Txartelak

source: ispCP - Admin : Support System: View Tickets
ca_es: ispCP - Admin : Sistema de suport: Veure Tiquets
eu_es: ispCP - Admin : Euskarri Sistema: Ikusi Txartelak

source: Incorrect domain name syntax
ca_es: Sintaxi del domini incorrecta
es_ar: Sintaxis de nombre de dominio incorrecta!
eu_es: Domeinu izenaren sistaxi okerra
it_it: Sintassi del nome di dominio errata!
ja_jp: ドメイン名が間違ってます
tr_tr: Hatalı <i>domain adı</i> yazımı
uk_ua: Невірний синтаксис <i>доменного імені</i>

source: Subdomain list is empty! You can not add FTP accounts there!
ca_es: La llista de subdominis és buida! No podeu hi afegir comptes FTP!
eu_es: Azpidomeinu zerrenda hutsik dago! Ezin duzu FTP konturik gehitu hona!
it_it: La lista dei sottodomini è vuota! Impossibile aggiungere degli account FTP qua!

source: Alias list is empty! You can not add FTP accounts there!
ca_es: La llista d'àlies és buida! No hi podeu afegir comptes FTP!
eu_es: Ezizen zerrenda hutsik dago! Ezin duzu FTP konturik gehitu hona!
it_it: La lista degli alias è vuota! Non potete aggiungere degli account FTP qua!

source: Can not open directory !<br>Please contact your administrator !
ca_es: No es pot obrir el directori!<br> Si us plau contacteu amb el vostre administrador !
eu_es: Ezin izan da ireki direktorioa ! <br>Mesedez jakinarazi zure administrariari !
it_it: Impossibile aprire la directory!<br>Contattare il proprio amministratore !

source: You have an update order for the account {ACCOUNT} Please login into your ispCP control panel for more details
ca_es: Teniu una comanda d'actualització pel compte {ACCOUNT} Si us plau entreu al panell de control ispCP per a més detalls
eu_es: Eguenraketa eskaera abt daukazu {ACCOUNT} kontuarentzat Mesedez izena eman zure ispCP kontrol panelean xehetasun gehiagorako
it_it: Hai un ordine per un aggiornamento dell'account {ACCOUNT} Accedi al pannello di controllo ispCp per maggiori dettagli
ja_jp: {ACCOUNT} アカウントには更新があります 詳細を知るためにispCPコントロールパネルへログインしてください
tr_tr: {ACCOUNT} hesabı için bir güncelleme talebiniz var Lütfen, ayrıntılar için ispCP kontrol paneline giriş yapınız

source: You can not protect area without selected user(s)
ca_es: No podeu protegir l'àrea sense seleccionar usuari(s)
eu_es: Ezin duzu gunea babestu erabiltzailerik aukeratu gabe
it_it: Prima di proteggere un'area devi selezionare uno o più utenti autorizzati

source: Please enter an SQL query!
eu_es: MEsedez sartu SQL kontsulta!

source: Could not connect to the SQL server as %s!
eu_es: Ezin izan da konektatu SQL zerbitzarira %s gisa!

source: Execution of SQL query failed!
eu_es: SQL kontsultaren exekusioak huts egin du!

source: Execution of SQL query succeeded!
eu_es: SQL kontsulta burutu da!

source: ispCP - Client/Execute SQL Query
eu_es: ispCP - Erabiltzailea/Exekutatu SQL Kontsulta

source: Execute SQL query
eu_es: Exekutatu SQL kontsulta

source: SQL query
eu_es: SQL kontsulta

source: Query status
eu_es: Kontsultaren egoera

source: Query result
eu_es: Kontsultaren erantzuna

source: Execute
eu_es: Exekutatu

source: Wildcards as %% and ? are not allowed!
ca_es: Wildcards com %% i ? no estan permesos!
eu_es: Ordezkatzaileak ala nola %% eta ? ez dira onartzen!
it_it: Le wildcards come %% e ? non sono permesse!
tr_tr: Wilcard olarak % ve ? kabul edilmiyor!

source: Wrong subdomain syntax!
ca_es: Sintaxi del subdomini incorrecta!
es_ar: Sintaxis de subdominio incorrecta!
eu_es: Azpidomeinu sistaxi okerra!
it_it: Sintassi del sottodominio errata!
ja_jp: サブドメインの文法が間違っています
tr_tr: Hatalı subdomain yazımı!
uk_ua: Невірний запис субдомену!

source: Are you sure you want to delete this account?
ca_es: Esteu segurs que voleu eliminar aquest compte?
es_ar: Está seguro que quiere eliminar esta cuenta?
eu_es: Ziur zaude kontu hau ezabatu nahi duzula?
it_it: Siete sicuri di voler cancellare questo account?
ja_jp: このアカウントを削除してもよろしいですか？
tr_tr: Bu hesabı silmek istediğinize emin misiniz?
uk_ua: Ви впевнені, що бажаєте видалити цей обліковий запис?

source: PhpMyAdmin
eu_es: PhpMyAdmin-a

source: Hello {NAME}! Your user name is: {USERNAME} Your password is: {PASSWORD} You can login at http://{BASE_SERVER_VHOST} Best wishes with ispCP! The ispCP Team
ca_es: Benvolgut {NAME}! El vostre usuari és: {USERNAME} La vostra contrasenya és: {PASSWORD} Podeu accedir al sistema a través de http://{BASE_SERVER_VHOST} Esperem que gaudiu amb l'ispCP L'equip de ispCP
eu_es: Kaixo {NAME}! Zure erabiltzaile izena: {USERNAME} Zure pasahitza: {PASSWORD} Orain bertan sar zaitezke http://{BASE_SERVER_VHOST} Gurarik oberenak ispCP-rekin! ispCP Taldea
it_it: Salve {NAME}! Il tuo nome utente è: {USERNAME} La tua password è: {PASSWORD} Puoi accedere all'indirizzo http://{BASE_SERVER_VHOST} Buon lavoro con ispCP! Il Team ispCP
ja_jp: こんにちは {NAME} さん！ ユーザ名： {USERNAME} パスワード： {PASSWORD} ログインURL： http://{BASE_SERVER_VHOST} ispCPと共に！ ispCPチーム
tr_tr: Merhaba {NAME}! Kullanıcı adınız: {USERNAME} Şifreniz: {PASSWORD} http://{BASE_SERVER_VHOST} adresinden giriş yapabilirsiniz ispCP'yi güle güle kullanınız! ispCP Takımı

source: Dear {NAME}, This is an automatic confirmation for the order of the domain: {DOMAIN} Thank you for using ispCP services. The ispCP Team
ca_es: Apreciat {NAME}, Aquesta és la confirmació automàtica de la comanda per al domini: {DOMAIN} Esperem que gaudiu amb l'ispCP L'equip de ispCP
eu_es: Agur t'erdi {NAME}, Hau baieztapen automatikoa da domeinu eskaerentzat: {DOMAIN} Milesker ispCP zerbitzuak erabiltzeagatik. ispCP Taldea
it_it: Salve {NAME}, Questa è una conferma automatica per l'ordine del dominio: {DOMAIN} Grazie per utilizzare i servizi di ispCP. Il Team ispCP
ja_jp: 親愛なる {NAME}, これは自動確認メールです。 ドメイン： {DOMAIN} ispCPサービスを利用してくださってありがとうございます。 ispCPチーム
tr_tr: Sayın {NAME}, Bu şu domain siparişiniz için otomatik onaydır : {DOMAIN} ispCP servisini kullandığınız için teşekkür ederiz. ispCP Takımı

source: You have to wait %d seconds
ca_es: Heu d'esperar %d segons
eu_es: %d segundu itxaron behar dituzu

source: You have been blocked for %d minutes
ca_es: Heu estat bloquejats durant %d minuts
eu_es: %d minutuz blokeatua zaude

source: <b>Thank You for purchasing</b><br>You will receive an email with more details and information
ca_es: <b> Gràcies per la compra</b><br> Rebreu un correu amb més detalls i informació
eu_es: <b>Milesker erosteagatik</b><br>Posta elektroniko bat jasoko duzu xehetasun eta informazio gehiagorekin

source: ispCP Reseller : Add Alias
ca_es: ispCP - Distribuïdor : Afegir Àlies
es_ar: ispCP Reseller : Añadir Alias
eu_es: ispCP Bersaltzailea : Gehitu ezizena
it_it: ispCP Rivenditore: Aggiungere degli Alias
ja_jp: ispCP 代理店 ： エイリアス追加
tr_tr: ispCP Bayi : Alias Ekle
uk_ua: Реселер ispCP : Додавання аліасу

source: You have no user records.
ca_es: No teniu registres d'usuari.
es_ar: No dispone de registros de usuario.
eu_es: Ez daukazu erabiltzaile daturik.
it_it: Non hai utenti.
ja_jp: ユーザーの記録がありません
tr_tr: Kullanıcı kaydınız yok.
uk_ua: Ви не маєте записів користувачів.

source: Domain you are trying to remove has email accounts !<br> first remove them !
ca_es: El domini que esteu intentant eliminar té comptes de correu!<br> primer elimineu-los!
es_ar: El dominio que intenta mover posee cuentas de correo !<br>Primero eliminelas!
eu_es: Ezabatzen saiatzen ari zaren domeinuak posta kontuak ditu!<br>lehenik ezabatu hauek!
it_it: Il dominio che state cercando di eliminare ha degli account di posta!<br> Rimuoveteli prima !
ja_jp: 削除しようとしたドメインにはメールアカウントがあります！ <br>先に削除してください！
tr_tr: Silmeye çalıştığınız domain üzerinde eposta hesapları var!<br> Önce onları siliniz!
uk_ua: Домен, що Ви намагаєтеся видалити, містить поштові скриньки!<br>Спочатку видаліть їх!

source: Domain you are trying to remove has FTP accounts !<br> first remove them !
ca_es: El domini que esteu intentant eliminar té comptes FTP!<br> primer elimineu-les!
es_ar: El dominio que intenta mover posee cuentas FTP !<br>Primero eliminelas!
eu_es: Ezabatzen saiatzen ari zaren domeinuak FTP kontuak ditu!<br>lehenik ezabatu hauek!
it_it: Il dominio che state cercando di eliminare ha degli account FTP!<br> Rimuoveteli prima !
ja_jp: 削除しようとしたドメインにはFTPアカウントがあります！ <br>先に削除してください！
tr_tr: Silmeye çalıştığınız domain üzerinde FTP hesapları var!<br> Önce onları siliniz!
uk_ua: Домен, що Ви намагаєтеся видалити, містить користувачів FTP!<br>Спочатку видаліть їх!

source: Domain you are trying to remove has domain alias!<br> first remove them !
ca_es: El domini que esteu intentant eliminar té àlies! <br> primer elimineu-los!
es_ar: El dominio que intenta mover posee alias de dominio !<br>Primero eliminelos!
eu_es: Ezabatzen saiatzen ari zaren domeinuak domeinu ezizenak ditu!<br>lehenik ezabatu hauek!
it_it: Il dominio che state cercando di eliminare ha degli alias<br> rimuoveteli prima !
ja_jp: 削除しようとしたドメインにはドメインエイリアスがあります！ <br>先に削除してください！
tr_tr: Silmeye çalıştığınız domain üzerinde domain aliasları var!<br> Önce onları siliniz!
uk_ua: Домен, що Ви намагаєтеся видалити, містить аліаси!<br>Спочатку видаліть їх!

source: Domain you are trying to remove has subdomains accounts !<br> first remove them !
ca_es: El domini que esteu intentant eliminar té subdominis!<br> primer elimineu-los!
es_ar: El dominio que intenta mover posee cuentas de subdominio !<br>Primero eliminelas!
eu_es: Ezabatzen saiatzen ari zaren domeinuak azpidomeinuak ditu!<br>lehenik ezabatu hauek!
it_it: Il dominio che state cercando di eliminare ha dei sottodomini!<br> Rimuoveteli prima !
ja_jp: 削除しようとしたドメインにはサブドメインアカウントがあります！ <br>先に削除してください！
tr_tr: Silmeye çalıştığınız domain üzerinde subdomain hesapları var!<br>Önce onları siliniz!
uk_ua: Домен, що Ви намагаєтеся видалити, містить піддомени!<br>Спочатку видаліть їх!

source: The <em>%s</em> service can not be disabled!
ca_es: El servei de <em>%s</em> no es pot desactivar!
eu_es: <em>%s</em> zerbitzua ezin izan da gelditu!
it_it: Il servizio <em>%s</em> non può essere disabilitato!

source: The <em>%s</em> service can not be limited!
ca_es: El servei de <em>%s</em> no es pot limitar!
eu_es: <em>%s</em> zerbitzua ezin daiteke mugatu!
it_it: Il servizio <em>%s</em> non può essere limitato!

source: The <em>%s</em> service can not be unlimited!
ca_es: El servei de <em>%s</em> no es pot il·limitar!
eu_es: <em>%s</em> zerbitzua ezin daiteke mugagabea izan!
it_it: Il servizio<em>%s</em>non può essere illimitato!

source: %1$s / %2$s of <b>%3$d</b>
ca_es: %1$s / %2$s de <b>%3$d</b>
eu_es: %1$s / %2$s <b>%3$d</b>-tik
it_it: %1$s / %2$s di <b>%3$d</b>
tr_tr: %1$s / %2$s toplam <b>%3$d</b>

source: ID
eu_es: ID-a

source: ispCP - Reseller : Support System: View Tickets
ca_es: ispCP-Distribuïdor : Sistema de Suport: Veure Tiquets
eu_es: ispcp - Bersaltzailea : Euskarri Sistema: Ikusi Txartela

source: Backup / Restore
ca_es: Backup / Restaurar
es_ar: Backup / Restauración
eu_es: Segurtasun Kopia/Berreskuratu
it_it: Backup / Ripristino
ja_jp: バックアップ/復元
tr_tr: Yedekleme/Yeniden Yükleme
uk_ua: Резервне копіювання / Відновлення

source: IMAP/POP3 in
tr_tr: Pop/IMAP gelen

source: IMAP/POP3 out
tr_tr: IMAP/POP3 giden

source: Hello {NAME}! A new ispCP account has been created for you. Your account information: User type: {USERTYPE} User name: {USERNAME} Password: {PASSWORD} Remember to change your password often and the first time you login. You can login right now at http://{BASE_SERVER_VHOST} Statistics: http://{USERNAME}/stats/ User name: {USERNAME} Password: {PASSWORD} Best wishes with ispCP! The ispCP Team.
it_it: Salve {NAME}! Un nuovo account è stato creato. Le informazioni dell'account sono: Tipo Utente: {USERTYPE} Nome Utente: {USERNAME} Password: {PASSWORD} Dopo il primo accesso, ricorda di cambiare la password. Per accedere al sistema clicca su http://{BASE_SERVER_VHOST} Statistiche: http://{USERNAME}/stats/ Nome Utente: {USERNAME} Password: {PASSWORD} Buon Lavoro coni spCP! Il Team ispCP.
ja_jp: こんにちは {NAME} さん！ 新しいispCPアカウントを作成しました。 アカウント情報： ユーザタイプ： {USERTYPE} ユーザ名： {USERNAME} パスワード： {PASSWORD} ログインしたら最初にパスワードを変更してください。 また時々忘れずにパスワードを変更することをおすすめします。 次のURLから管理パネルへログインできます http://{BASE_SERVER_VHOST} 統計情報: http://{USERNAME}/stats/ ユーザ名: {USERNAME} パスワード: {PASSWORD} ispCPと共に！ ispCPチーム
tr_tr: Merhaba {NAME}! Sizin için yeni bir ispCP hesabı oluşturuldu. Yeni hesap bilgileri: Kullanıcı tipi: {USERTYPE} Kullanıcı adı: {USERNAME} Şifre: {PASSWORD} Şifrenizi ilk kez giriş yaptıktan sonra ve sıklıkla değiştirmenizi öneririz. http://{BASE_SERVER_VHOST} adresinden giriş yapabilirsiniz. ispCP'yi güle güle kullanmanızı dileriz! ispCP Takımı.

source: Dear {RESELLER}, Your customer {CUSTOMER} is awaiting for the approval of his new alias: {ALIAS} Once logged in, you can activate his new alias at http://{BASE_SERVER_VHOST}/reseller/alias.php Thank you for using ispCP services. The ispCP Team
ja_jp: 親愛なる {RESELLER}, あなたの顧客 {CUSTOMER} は新しいエイリアスの承認をまってます。 エイリアス： {ALIAS} いったんログインすれば新しいエイリアスを有効にできます。 http://{BASE_SERVER_VHOST}/reseller/alias.php ispCPサービスを利用してくださりありがとうございます。 ispCPチーム
tr_tr: Sayın {RESELLER}, Mşteriniz {CUSTOMER} yeni aliası için onayınızı beklemekte: {ALIAS} Giriş yaptıktan sonra, linkten yeni aliasını aktif edebilirsiniz http://{BASE_SERVER_VHOST}/reseller/alias.php ispCP servisini kullandığınız için teşekkür ederiz. ispCP Takımı

source: POP/IMAP
es_ar: POP3 / IMAP
it_it: POP3/IMAP
