Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Apply changes
ca_es: Aplicar canvis
cs_cz: Provést změny
es_ar: Aplicar cambios
eu_es: Aldaketak ezarri
fr_fr: Appliquer les changements
gl_es: Aplicar trocos
it_it: Applica le modifiche
ja_jp: 変更を適用
nb_no: Utfør endringer
nl_nl: Wijzigingen toepassen
pl_pl: Zatwierdź zmiany
pt_br: Aplicar alterações
pt_pt: Aplicar alterações
sv_se: Akvitera ändringar
tr_tr: Değişiklikleri kaydet
uk_ua: Застосувати зміни

source: Server ports
ca_es: Ports del servidor
cs_cz: Porty serveru
eu_es: Zerbitzari portuak
fr_fr: Ports services
gl_es: Portos do servidor
it_it: Porte server
ja_jp: サーバーポート
nb_no: Server porter
nl_nl: Serverpoorten
pl_pl: Porty serwera
pt_br: Portas do Servidor
pt_pt: Portas do Servidor
sv_se: Server portar
tr_tr: Server portları

source: Hosting plans available for
ca_es: Plans de hosting disponibles per
cs_cz: Hostingové plány dostupné pro
eu_es: Hostatzen planak aukeran daude
fr_fr: Rendre les plans d'hébergement disponibles pour les
gl_es: Planos de hospedaxe dispoñibles para
it_it: Piani di hosting disponibili per
ja_jp: ホスティングプランを使えるユーザ
nl_nl: Hosting pakketten beschikbaar voor
pl_pl: Plany hostingowe dostępne dla
pt_br: Planos de hospedagem disponíveis para
pt_pt: Planos de hospedagem disponíveis para
sv_se: Webbhotell finns för
tr_tr: Kullanılabilir server planları

source: Admin
cs_cz: Administrátor
eu_es: Administraria
fr_fr: Administrateur
ja_jp: 管理者
nl_nl: Beheerder
pl_pl: Administrator
sv_se: Administratör
tr_tr: Yönetici

source: Domains per page
ca_es: Dominis per pàgina
cs_cz: Domén na stránku
es_ar: Dominios por página
eu_es: Domeinuak orriko
fr_fr: Nombre de domaines affichés par page
gl_es: Dominios por páxina
it_it: Domini per pagina
ja_jp: 1ページあたりのドメイン数
nb_no: Domener per side
nl_nl: Domeinen per pagina
pl_pl: Domen na stronę
pt_br: Domínios por página
pt_pt: Domínios por página
sv_se: Domäner per sida
tr_tr: Sayfa başı domain
uk_ua: Доменів на сторінку

source: Log Level
ca_es: Nivell de registre
cs_cz: Úroveň protokolování
eu_es: Log Maila
fr_fr: Niveau de journalisation
gl_es: Nivel de rexistro (log)
it_it: Livello Log
ja_jp: ログレベル
nl_nl: Log niveau
pl_pl: Poziom logowania
pt_br: Nível de Log
pt_pt: Nível de Registo
sv_se: Logg Nivå
tr_tr: Giriş Seviyesi

source: Notices, Warnings and Errors
ca_es: Notificacions, Alertes i Errors
cs_cz: Upozornění, varování a chyby
eu_es: Mezuak, Abisuak eta Akatsak
fr_fr: Remarques, Avertissements et Erreurs
gl_es: Anuncios, Avisos e Erros
it_it: Notifiche, Allarmi e Errori
ja_jp: 通知, 警告とエラー
nl_nl: Berichten, Waarschuwingen en Fouten
pl_pl: Uwagi, Ostrzeżenia i Błędy
pt_br: Notices, Avisos (Warnings) and Errors
pt_pt: Erros, Avisos e Notícias
sv_se: Meddelanden, varningar och fel
tr_tr: İkazlar, Uyarılar ve Hatalar

source: Warnings and Errors
ca_es: Alertes i Errors
cs_cz: Varování a chyby
eu_es: Abisuak eta Akatsak
fr_fr: Avertissements et Erreurs
gl_es: Avisos e Erros
it_it: Warnings e Errori
ja_jp: 警告とエラー
nl_nl: Waarschuwingen en Fouten
pl_pl: Ostrzeżenia i Błędy
pt_br: Avisos (Warnings) e Erros
pt_pt: Avisos e Erros
sv_se: Varningar och fel
tr_tr: Uyarılar ve Hatalar

source: Errors
cs_cz: Chyby
eu_es: Akatsak
fr_fr: Erreurs
gl_es: Erros
it_it: Errori
ja_jp: エラー
nl_nl: Fouten
pl_pl: Błędy
pt_br: Erros
pt_pt: Erros
sv_se: Fel
tr_tr: Hatalar

source: Check for update
ca_es: Buscar actualització
cs_cz: Zkontrolovat aktualizace
eu_es: Eguneratua berriak aurkitu
fr_fr: Vérification des mise à jours
gl_es: Comprobar se hai actualizacións
it_it: Controllo aggiornamenti
ja_jp: 更新がないかどうかチェック
nl_nl: Check voor update
pl_pl: Sprawdź aktualizacje
pt_br: Verificar por atualizações
pt_pt: Procurar por actualização
sv_se: Leta efter uppdatering
tr_tr: Güncelleme için bak

source: Show server load
fr_fr: Afficher la charge du serveur
gl_es: Amosar carga do servidor
nl_nl: Toon server load
pl_pl: Pokaż obciążenie serwera
pt_pt: Mostrar carga do servidor
sv_se: Visa lasten på servern

source: Prevent external login for admins
fr_fr: Interdire les connexion externes pour les administrateurs
gl_es: Previr inicios de sesión externos para administradores
nl_nl: Voorkom externe login voor admin
pl_pl: Zapobiegaj zewnętrznemu logowaniu administratorów
pt_br: Evitar login externo para administradores
pt_pt: Prevenir início de sessão externo para os administradores
sv_se: Förhindra yttre inloggning för administratörer

source: Prevent external login for resellers
fr_fr: Interdire les connexions externes pour les revendeurs
gl_es: Previr inicio de sesión externa para os revendedores
nl_nl: Voorkom externe login voor resellers
pl_pl: Zapobiegaj zewnętrznemu logowaniu dla resellerów
pt_br: Evitar login externo para os revendedores
pt_pt: Prevenir início de sessão externo para os revendedores
sv_se: Förhindra yttre inloggning för återförsäljare

source: Prevent external login for clients
fr_fr: Interdire les connexions externes pour les clients
gl_es: Previr inicio de sesión externa para os clientes
nl_nl: voorkom externe login voor clients
pl_pl: Zapobiegaj zewnętrznemu logowaniu dla klientów
pt_br: Impedir login externo para os clientes
pt_pt: Prevenir início de sessão externo para os clientes
sv_se: Förhindra yttre inloggning för klienter

source: Custom orderpanel ID
fr_fr: Identifiant personnalisé pour l'accès à<br />l'interface des commandes
gl_es: ID de panel de pedidos á medida
nl_nl: Aangepast bestelpaneel ID
pl_pl: ID Własnego Panelu Zamówień
pt_br: ID do painel de vendas customizado
pt_pt: ID do Painel de encomenda personalizado
sv_se: Anpassad orderpanel ID

source: Domain names validation
cs_cz: Validace doménových jmen
fr_fr: Validation des noms de domaine
gl_es: Validación de nomes de dominio
nl_nl: Domeinnaam validatie
pl_pl: Sprawdzenie nazw domen
pt_br: Validação nomes de domínios
pt_pt: Validação dos nomes de domínio
sv_se: Domännamn validering

source: Top Level Domain name strict validation
fr_fr: Validation stricte des noms de domaine
gl_es: Validación estrita do Dominio de Máximo Nivel (TLD)
nl_nl: Top Level Domain name strikte validatie
pl_pl: Sprawdzanie nazw domen najwyższego poziomu
pt_br: Validação rigorosa para domínios do tipo Top Level Domain (TLD)
pt_pt: Validação estrita de nomes de dóminio de topo
sv_se: Toppnivå Domännamn sträng godkännande

source: Only Top Level Domains (TLD) listed in IANA root zone database can be used.
fr_fr: Seuls les domaines de premier niveau (TLD) listés dans la base de données IANA sont autorisés.
gl_es: Só podes empregar Dominios de Máximo Nivel (TLD) listados no banco de datos da zona raíz da IANA.
pl_pl: Mogą być używane tylko domeny najwyższego poziomu (TLD) będące w bazie głównej strefy organizacji IANA.
pt_br: Só Top Level Domains (TLD) listado zona de raiz IANA podem ser usados.
pt_pt: Só Domínios de topo (TLD) listados na base de dados da zona IANA podem ser usados.
sv_se: Bara Toppnivå Domäner (TLD) förtecknas i IANA rotzonen databas kan användas.

source: Second Level Domain name strict validation
fr_fr: Validation strict des domaines de second niveau
gl_es: Validación estrita de Dominios de Segundo Nivel (SLD)
pl_pl: Sprawdzanie nazw domen drugiego poziomu
pt_br: Validação de nome de domínio estrito para domínios do tipo Second Level Domain
pt_pt: Validação estrita dos nomes de Domínio de segundo nível
sv_se: Andra Nivå Domännamn sträng godkännande

source: Single letter Second Level Domains (SLD) are not allowed under the most Top Level Domains (TLD). There is a small list of exceptions, e.g. the TLD .de.
fr_fr: Les domaines de second niveau (SLD) d'un seul caractère ne sont pas autorisés pour la plupart des domaines de premier niveau (TLD). Il y a une petite liste d'exception (e.g, le TLD . de).
gl_es: Baixo a meirande parte de Dominios de Máximo Nivel (TLD) non se permiten Dominios de Segundo Nivel (SLD) dunha soa letra. Con todo, hai unha pequena listaxe de excepcións, p.e. o TLD .de.
pl_pl: Pojedyncza litera w domenach drugiego poziomu (SLD) nie jest dopuszczalna przy większości domen najwyższego poziomu (TLD). Istnieje mała liczba wyjątków, np. tylda (TLD) .pl.
pt_pt: Nomes de única letra dos Domínios de segundo nível (SLD) não são permitidos na maioria dos Domínios de topo (TLD). Há uma pequena lista de excepções, ex: o TLD .de.
sv_se: Enda bokstav Huvuddomäner (SLD) är inte tillåtna enligt de flesta toppdomäner (TLD). Det finns en liten lista över undantag, t.ex. Toppdomänen. de.

source: Maximal number of labels for domain names<br />(<i>Excluding SLD & TLD</i>)
cs_cz: Maximální počet labelů pro doménová jména <br />(<i>Kromě SLD & TLD</i>)
fr_fr: Nombre maximum de labels pour les noms de domaine<br />(<i> SLD & TLD exclus</i>)
gl_es: Número máximo de etiquetas para nomes de dominios<br />(<i>Agás SLD e TLD</i>)
pl_pl: Maksymalna liczba of labels for domain names<br />(<i>Excluding SLD & TLD</i>)
pt_pt: Número máximo de etiquetas para os nomes de domínio<br />(<i>Excluindo SLD & TLD</i>)
sv_se: Maximal antal etiketter för domännamn<br />(<i>Exklusive SLD & TLD</i>)

source: You can only upload images!
ca_es: Només podeu carregar imatges!
cs_cz: Můžete nahrávat jen obrázky!
eu_es: Irudiak soilik igo ditzazkezu!
fr_fr: Vous pouvez uniquement envoyer des images !
gl_es: Só podes subir imaxes!
it_it: Puoi caricare solamente immagini!
ja_jp: 画像のみアップロードできます！
nb_no: Du kan bare last opp bilder!
nl_nl: U kunt alleen plaatjes uploaden!
pl_pl: Możesz wysyłać tylko obrazki!
pt_br: Você só pode enviar imagens!
pt_pt: Só pode enviar imagens!
sv_se: Du kan bara ladda upp bilder!
tr_tr: Sadece resim dosyası gönderebilirsiniz!

source: Images have to be smaller than 195 x 195 pixels!
ca_es: Les imatges han de ser més petites de 195 x 195 pixels!
cs_cz: Obrázek musí být menší než 195 x 195 pixelů!
eu_es: Irudiak 195 x 195 pixel baino txikiagoa izan behar du!
fr_fr: Les images ne doivent pas dépasser 195 x 195 pixels !
gl_es: As imaxes deben ser máis pequenas de 195 x 195 puntos!
it_it: Le immagini devono essere inferiori a 195 x 195 pixel!
ja_jp: 画像は195x195より小さくなければいけません！
nb_no: Bildene må være mindre enn 195 x 195 pixler!
nl_nl: Plaatjes moeten kleiner zijn dan 195 x 195 pixels!
pl_pl: Obrazki muszą być mniejsze niż 195 x 195 pikseli!
pt_br: As imagens têm que ser menor que 195 x 195 pixels!
pt_pt: As imagens têm de ser mais pequenas que 195 x 195 pixeis
sv_se: Bilder måste vara mindre än 195 x 195 pixlar!
tr_tr: Resim dosyası 195 x 195 pixel ebatından küçük olmalıdır

source: Your logo was successful uploaded!
ca_es: El vostre logo ha estat carregat correctament!
cs_cz: Vaše logo bylo úspěšně nahráno!
es_ar: Su logotipo fue subido satisfactoriamente!
eu_es: Zure logoa zuzen igo da!
fr_fr: Votre logo a bien été envoyé !
gl_es: O teu logo foi subido de xeito correcto!
it_it: Il tuo logo è stato caricato con successo!
ja_jp: ロゴのアップロードに成功しました!
nb_no: Din opplasting av logo var vellykket!
nl_nl: Uw logo is succesvol geuploaded!
pl_pl: Logo zostało załadowane!
pt_br: Sua logomarca foi enviado com êxito!
pt_pt: O seu logotipo foi enviado com sucesso!
sv_se: Din logotyp lyckades lyckad laddade!
tr_tr: Logo yüklendi!
uk_ua: Логотип успішно завантажено!

source: Layout settings
ca_es: Paràmetres presentació
cs_cz: Nastavení vzhledu
es_ar: Configuración del diseño
eu_es: Txantiloi aukerak
fr_fr: Paramètrage de l'affichage
gl_es: Configuración da maquetación
it_it: Parametri del layout
ja_jp: レイアウト設定
nb_no: Utseende instillinger
nl_nl: Lay-out instellingen
pl_pl: Ustawienia szablonu
pt_br: Configurações do layout
pt_pt: Definições do layout
sv_se: Utseende inställningar
tr_tr: Yerleşim ayarları
uk_ua: Налаштування макету

source: Installed layouts
ca_es: Presentacions instal·lades
cs_cz: Dostupné motivy vzhledu
es_ar: Diseños instalados
eu_es: Instaltutako txantiloitak
fr_fr: Templates installés
gl_es: Maquetacións instaladas
it_it: Layout installati
ja_jp: インストールされたレイアウト
nb_no: Installerte utseender
nl_nl: Geinstalleerde lay-outs
pl_pl: Zainstalowane szablony
pt_br: Layouts instalados
pt_pt: Layouts instalados
sv_se: Installerade layouter
tr_tr: Yüklü yerleşimler
uk_ua: Установлені макети

source: Layout name
ca_es: Nom presentació
cs_cz: Jméno motivu vzhledu
es_ar: Nombre del diseño
eu_es: Txantiloi izena
fr_fr: Nom du template
gl_es: Nome da maquetación
it_it: Nome del layout
ja_jp: レイアウト名
nb_no: Utseende navn
nl_nl: Lay-out naam
pl_pl: Nazwa szablonu
pt_br: Nome do layout
pt_pt: Nome do layout
sv_se: Utseende namn
tr_tr: Yerleşim adı
uk_ua: Назва макету

source: default
ca_es: defecte
cs_cz: Výchozí
es_ar: predeterminado
eu_es: berezkoa
fr_fr: par défaut
gl_es: por defecto
ja_jp: 初期設定
nb_no: standar
nl_nl: standaard
pl_pl: domyślny
pt_br: padrão
pt_pt: pré-definido
sv_se: Standard
tr_tr: Varsayılan
uk_ua: довільне

source: Upload logo
ca_es: Carregar logo
cs_cz: Nahrát logo
es_ar: Subir logotipo (190x60)
eu_es: Logoa igo
fr_fr: Envoyer un logo
gl_es: Subir logo
it_it: Upload del logo
ja_jp: ロゴをアップロード
nb_no: Las topp logo
nl_nl: Upload logo (190x60)
pl_pl: Wczytaj logo
pt_br: Enviar logomarca
pt_pt: Enviar logotipo
sv_se: Ladda upp logo
tr_tr: Logo yükle
uk_ua: Завантажити логотип

source: Logo file
ca_es: Arxiu logo
cs_cz: Soubor s logem
es_ar: Archivo de logotipo (.gif, .jpeg, .pjpeg)
eu_es: Logo fitxategia
fr_fr: Fichier image
gl_es: Arquivo de logo
it_it: File del logo
ja_jp: ロゴファイル
nb_no: Logo fil
nl_nl: Logo bestand
pl_pl: Plik z logo
pt_br: Logomarca
pt_pt: Ficheiro logotipo
sv_se: Logo fil
tr_tr: Logo dosyası
uk_ua: Файл логотипа

source: Upload
ca_es: Carregar
cs_cz: Nahrát
es_ar: Subir
eu_es: Igo
fr_fr: Envoyer
gl_es: Subir
it_it: Carica
ja_jp: アップロード
nb_no: Last opp
pl_pl: Prześlij
pt_br: Enviar
pt_pt: Enviar
sv_se: Ladda upp
tr_tr: Gönder
uk_ua: Завантажити

source: Remove
ca_es: Eliminar
cs_cz: Smazat
es_ar: Eliminar
eu_es: Ezabatu
fr_fr: Retirer
gl_es: Eliminar
it_it: Rimuovere
ja_jp: 削除
nb_no: Fjern
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Remover
pt_pt: Remover
sv_se: Ta bort
tr_tr: Kaldır
uk_ua: Видалити

source: Choose default layout
ca_es: Escollir presentació per defecte
cs_cz: Volba výchozího motivu vzhledu
es_ar: Seleccionar diseño predeterminado
eu_es: Aukeratu berezko txantiloia
fr_fr: Choisissez l'affichage par défaut
gl_es: Escolle a maquetación predeterminada
it_it: Scegli il layout di default
ja_jp: デフォルトレイアウトを選択
nb_no: Velg standar utseende
nl_nl: Kies standaard lay-out
pl_pl: Wybierz domyślny szablon
pt_br: Escolha o layout padrão
pt_pt: Escolher o layout pré-definido
sv_se: Välj standardutseende
tr_tr: Varsayılan yerleşim seç
uk_ua: Вибір основного оформлення

source: Layout
ca_es: Presentació
cs_cz: Motivy vzhledu
es_ar: Diseño
eu_es: Txantiloia
fr_fr: Personnaliser l'affichage
gl_es: Deseño
ja_jp: レイアウト
nb_no: Utseende
pl_pl: Szablon
sv_se: Utseende
tr_tr: Taslak
uk_ua: Макет

source: Please specify a subject!
ca_es: Si us plau especifiqueu un assumpte!
cs_cz: Prosím zadejte předmět!
es_ar: Por favor especifique un Asunto!
eu_es: Mesedez jar ezazu gaia!
fr_fr: Veuillez indiquer un sujet !
gl_es: Por favor, especifica un asunto!
it_it: Prego indicare un oggetto!
ja_jp: 件名を指定してください！
nb_no: Vennligst spesifiser et emne!
nl_nl: Gelieve een onderwerp te specificeren
pl_pl: Podaj temat!
pt_br: Por favor indique um assunto!
pt_pt: Por favor especifique um assunto!
sv_se: Ange ett ämne!
tr_tr: Lütfen bir konu belirtiniz
uk_ua: Укажіть тему!

source: Please specify message!
ca_es: Si us plau especifiqueu un missatge!
cs_cz: Prosím zadejte zprávu!
es_ar: Por favor especifique un mensaje!
eu_es: Mesedez jar ezazu mezua!
fr_fr: Veuillez indiquer le message !
gl_es: Por favor, especifica unha mensaxe!
it_it: Prego, indicare un messaggio!
ja_jp: メッセージを指定してください！
nb_no: Vennligst spesifiser en melding!
nl_nl: Gelieve een bericht te specificeren
pl_pl: Wpisz wiadomość!
pt_br: Por favor especifique mensagem!
pt_pt: Por favor especifique uma mensagem!
sv_se: Specificera meddelande!
tr_tr: Lütfen bir mesaj yazınız!
uk_ua: Будь ласка, укажіть повідомлення!

source: Auto email template data updated!
ca_es: Plantilla automàtica de correu actualitzada!
cs_cz: Šablona pro automatický email zaktualizována!
es_ar: ¡Datos de la plantilla de auto email actualizados!
eu_es: Posta elektroniko automatikoen txantiloia eguneratua!
fr_fr: Mise en page automatique des emails mise à jour !
gl_es: Sobreplanta de correo-e automático actualizada!
it_it: Impaginazione automatica delle email aggiornata!
ja_jp: 自動送信メールのテンプレート情報が更新されました!
nb_no: Informasjonen i auto email malen ble oppdatert!
nl_nl: Auto e-mail template gewijzigd!
pl_pl: Szablon automatycznej poczty zaktualizowany!
pt_br: Modelo de e-mail automático atualizado!
pt_pt: Modelo do correio automático actualizado!
sv_se: Automatisk epost mall uppdaterad data!
tr_tr: Otomatik eposta görünüm verisi kaydedildi!
uk_ua: Шаблон автовідповідача пошти оновлено!

source: ispCP - Admin/Lostpw email setup
ca_es: ispCP - Admin/Contrassenya perduda del correu
es_ar: ispCP - Admin/Instalación de la contraseña de correo perdida
eu_es: ispCP - Admin/Ahaztutako posta elektronikoaren aukerak
fr_fr: ispCP - Admin/Configuration email du recouvrement de mot de passe
gl_es: ispCP - Admin/Configuración do correo-e de contrasinal esquecido
it_it: ispCP - Admin/Setup EMail password dimenticata
ja_jp: ispCP - 管理者/パスワード紛失時 メール設定
nb_no: ispCP - Admin/Glemtpw email setup
nl_nl: ispCP - Beheer/Verloren wachtwoord e-mail instellen
pl_pl: ispCP - ustawienia Admin/Zgub.hasło ustawienia poczty
pt_br: IspCP - Admin / configuração de e-mail para senha perdida
pt_pt: ispCP - Admin/Configuração do correio da palavra-chave perdida
sv_se: ispCP - Administratör/Glömt lösenord epost inställningar
tr_tr: ispCP - Yönetici/Kayıp şifre Eposta Kurulumu
uk_ua: ispCP - Адміністратор/Налаштування втрати пароля

source: Lost password e-mail
ca_es: Contrasenya de correu perduda
cs_cz: Zapomenuté heslo
eu_es: Ahaztutako pasahitzaren posta elektronikoa
fr_fr: Email pour les mots de passe perdus
gl_es: Correo-e do contrasinal esquecido
it_it: Recupera la password della casella di posta
ja_jp: メールパスワード紛失
nb_no: Glemt passord e-mail
nl_nl: Wachtwoord verloren e-mail
pl_pl: Utracone hasło konta e-mail
pt_br: E-mail de senha perdida
pt_pt: Correio de palavra-chave perdida
sv_se: Glömt lösenord e-post
tr_tr: Kayıp Şifre epostası

source: Message template info
ca_es: Informació de la plantilla del missatge
cs_cz: Šablona informační zprávy
es_ar: Información de la plantilla de mensaje
eu_es: Mezu txantiloiaren informazioa
fr_fr: Variables disponibles pour le modèle
gl_es: Información de sobreplanta de mensaxe
it_it: Informazioni sul template del messaggio
ja_jp: テンプレート情報
nb_no: Meldingsmal informasjon
nl_nl: Bericht template info
pl_pl: Informacje o szablonie wiadomości
pt_br: Informações do layout das mensagens
pt_pt: Informação do modelo da mensagem
sv_se: Meddelande mall info
tr_tr: Mesaj görünüm bilgisi
uk_ua: Інформація про шаблон

source: Message template
ca_es: Plantilla de missatge
cs_cz: Šablona zprávy
es_ar: Plantilla de mensaje
eu_es: Mezuren txantiloia
fr_fr: Modèle de message
gl_es: Sobreplanta de mensaxe
it_it: Template del messaggio
ja_jp: メッセージのテンプレート
nb_no: Meldingsmal
nl_nl: Bericht template
pl_pl: Szablon wiadomości
pt_br: Layout da mensagem
pt_pt: Modelo da mensagem
sv_se: Meddelande mall
tr_tr: Mesaj görünümü
uk_ua: Шаблон повідомлення

source: Activation E-Mail
ca_es: Activació de correu
cs_cz: Aktivační e-mail
es_ar: Activación
eu_es: Aktibazio posta elektronikoa
fr_fr: Activation par Email
gl_es: Correo-e de activación
it_it: Attivazione E-Mail
ja_jp: 有効化メール
nb_no: Aktiverings E-Mail
nl_nl: Activatie E-mail
pl_pl: E-Mail Aktywacyjny
pt_br: Ativação de E-Mail
pt_pt: Correio de activação
sv_se: Aktivering E-Post
tr_tr: Aktivasyon epostası

source: Password E-Mail
ca_es: Contrasenya de correu
cs_cz: e-mail s heslem
es_ar: Información de cuenta
eu_es: Pasahitzaren posta elektronikoa
fr_fr: Mot de passe par Email
gl_es: Correo-e do contrasinal
ja_jp: メールパスワード
nb_no: Passord E-Mail
nl_nl: Paswoord E-mail
pl_pl: E-Mail z hasłem
pt_br: Senha E-mail
pt_pt: Correio da palavra-chave
sv_se: Lösenord E-Post
tr_tr: Şifre epostası

source: User login (system) name
ca_es: Accés de l'usuari (sistema)
cs_cz: Přihlašovací jméno uživatele (systémové)
es_ar: Nombre de usuario del sistema
eu_es: Erabiltzaileren sarrera (sistema) izena
fr_fr: Identifiant de l'utilisateur
gl_es: Nome de usuario para inicio de sesión (sistema)
it_it: Nome utente di Login (sistema)
ja_jp: ユーザーのログイン名
nb_no: Bruker login (system) navn
nl_nl: Gebruikers(login-)naam
pl_pl: Login (systemowy) użytkownika
pt_br: Identificação do usuário no sistema
pt_pt: Nome de utilizador (do sistema)
sv_se: Användarinloggning (system) namn
tr_tr: Kullanıcı giriş(sistem)adı
uk_ua: Логін користувача

source: User password
ca_es: Contrasenya d'usuari
cs_cz: Uživatelské heslo
es_ar: Contraseña de usuario
eu_es: Erabiltzaileren pasahitza
fr_fr: Mot de passe utilisateur
gl_es: Contrasinal de usuario
it_it: Password utente
ja_jp: ユーザーパスワード
nb_no: Brukerpassord
nl_nl: Gebruikerswachtwoord
pl_pl: Hasło użytkownika
pt_br: Senha do usuário
pt_pt: Palavra-chave do utilizador
sv_se: Användarlösenord
tr_tr: Kullanıcı şifresi
uk_ua: Пароль користувача

source: User (first and last) name
ca_es: Nom d'usuari (nom i cognoms)
cs_cz: Uživatelské jméno (jméno a příjmení)
es_ar: Nombre y apellido
eu_es: Erabiltzaile izena (izen eta abizena)
fr_fr: Nom et prénom de l'utilisateur
gl_es: Nome (e apelido) de usuario
it_it: Nome (e cognome) dell'utente
ja_jp: ユーザーの氏名
nb_no: Bruker (for og etter) navn
nl_nl: Gebruikers (voor- en achter-) naam
pl_pl: Imię i nazwisko
pt_br: Nome (primeiro e último) do usuário
pt_pt: Nome do utilizador (Primeiro e último nome)
sv_se: Användare (första och sista) namn
tr_tr: Kullanıcı adı soyadı
uk_ua: Ім'я й прізвище користувача

source: Lost password link
ca_es: Link de contrasenya perduda
cs_cz: Zapomenuté heslo - odkaz
eu_es: Ahaztutako pasahitzaren esteka
fr_fr: Lien pour les mots de passe perdus
gl_es: Ligazón ao contrasinal esquecido
it_it: Link per la password persa
ja_jp: パスワード紛失時のリンク
nb_no: Mistet passord link
nl_nl: Wachtwoord verloren link
pl_pl: Link utraconego hasła
pt_br: Endereço de senha perdida
pt_pt: Caminho da palavra-chave perdida
sv_se: Glömt lösenord länk
tr_tr: Kayıf şifre linki

source: Subject
ca_es: Assumpte
cs_cz: Předmět
es_ar: Asunto
eu_es: Gaia
fr_fr: Sujet
gl_es: Asunto
it_it: Oggetto
ja_jp: タイトル
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
pt_pt: Assunto
sv_se: Ämne
tr_tr: Konu
uk_ua: Тема

source: URL to this admin panel
ca_es: URL al panell d'administrador
cs_cz: URL tohoto administračního panelu
eu_es: Administrazio panel honetara URL-a
fr_fr: URL vers ce panneau d'administration
gl_es: URL deica este panel de administración
it_it: URL per accedere al pannello di amministratore
ja_jp: 管理パネルへのURL
nl_nl: URL voor dit admin paneel
pl_pl: URL do tego panelu administratora
pt_br: URL para este painel administrativo
pt_pt: Caminho para este painel de administação
sv_se: URL till denna administratör panel
tr_tr: Bu yönetici paneline URL

source: URL protocol
cs_cz: URL protokol
fr_fr: Protocole
gl_es: Protocolo URL
pl_pl: Protokół
pt_br: Protocolo URL
pt_pt: Protocolo do caminho
sv_se: URL protokoll

source: ispCP - Admin/Maintenance mode
ca_es: ispCP - Admin/Mode Manteniment
eu_es: ispCP - Admin/Mantune modua
fr_fr: ispCP - Admin/Mode de maintenance
gl_es: ispCP - Admin/Modo de mantemento
it_it: ispCP - Admin/Modo manutenzione
ja_jp: ispCP - 管理者/メンテナンスモード
nb_no: ispCP - Admin/Vedlikeholds modus
nl_nl: ispCP - Beheer/Onderhoud module
pl_pl: ispCP - Admin/Tryb serwisowy
pt_br: IspCP - Admin / modo de manutenção
pt_pt: ispCP - Admin/Modo de manutenção
sv_se: ispCP - Administratör/Underhållsläge
tr_tr: ispCP - Yönetici/Bakım Modu
