Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Domain
ca_es: Domini
cs_cz: Doména
es_ar: Dominio
eu_es: Domeinua
fr_fr: Domaine
gl_es: Dominio
it_it: Dominio
ja_jp: ドメイン
nb_no: Domene
nl_nl: Domein
pl_pl: Domena
pt_br: Domínio
pt_pt: Domínio
sv_se: Domän
uk_ua: Домен

source: No
cs_cz: Ne
eu_es: Ez
fr_fr: Non
gl_es: Non
ja_jp: いいえ
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_br: Não
pt_pt: Não
sv_se: Nej
tr_tr: Hayır
uk_ua: Ні

source: Enabled
ca_es: Activat
cs_cz: Zapnuto
es_ar: Habilitado
eu_es: Gaitua
fr_fr: Activé
gl_es: Activado
it_it: Abilitato
ja_jp: 有効
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_br: Ativado
pt_pt: Activado
sv_se: Aktiv
tr_tr: Açık
uk_ua: Увімкнено

source: Disabled
ca_es: Desactivat
cs_cz: Vypnuto
es_ar: Desactivado
eu_es: Ez gaitua
fr_fr: Désactivé
gl_es: Desactivado
it_it: Disabilitato
ja_jp: 無効
nb_no: Deaktivert
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
pt_br: Desativado
pt_pt: Desactivado
sv_se: Inaktiv
tr_tr: Kapalı
uk_ua: Вимкнено

source: ispCP - Admin/Edit Domain
ca_es: ispCP - Admin/Editar domini
eu_es: ispCP - Admin/Aldatu Domeinua
fr_fr: ispCP - Administrer/Editer le Domaine
gl_es: ispCP - Admin/Editar Dominio
it_it: ispCP - Admin/Modificat Dominio
ja_jp: ispCP - 管理者/ドメイン編集
nl_nl: ispCP - Beheer/Wijzig Domein
pl_pl: ispCP – Admin/Edycja Domeny
pt_br: IspCP - Admin / Editar domínio
pt_pt: ispCP - Admin/Editar Domínio
sv_se: ispCP - Admin/Editera domän
tr_tr: ispCP - Yönetici/Domain Düzenle

source: Edit Domain
ca_es: Editar domini
cs_cz: Upravit doménu
es_ar: Editar dominio
eu_es: Aldatu Domeinua
fr_fr: Éditer le domaine
gl_es: Editar Dominio
it_it: Modifica dominio
ja_jp: ドメインの編集
nb_no: Endre domene
nl_nl: Wijzig domein
pl_pl: Edytuj domenę
pt_br: Editar domínio
pt_pt: Editar Domínio
sv_se: Editera domän
tr_tr: Domain düzenle
uk_ua: Редагувати домен

source: Domain properties
ca_es: Propietats del domini
cs_cz: Nastavení domény
es_ar: Propiedades del dominio
eu_es: Domeinu aukerak
fr_fr: Propriétés du domaine
gl_es: Propiedades do dominio
it_it: Proprietà dominio
ja_jp: ドメイン情報
nb_no: Domene egenskaper
nl_nl: Domein eigenschappen
pl_pl: Właściwości domeny
pt_br: Propriedades de domínio
pt_pt: Propriedades do Domínio
sv_se: Domän egenskaper
tr_tr: Domain özellikleri
uk_ua: Властивості домену

source: Domain expire
cs_cz: Expirace domény
fr_fr: Expiration du domaine
gl_es: Caducidade do dominio
nl_nl: Domein verloopt
pl_pl: Ekspiracja domeny
pt_br: Expiração do domínio
pt_pt: Domínio expira
sv_se: Domän upphör

source: New expire date
cs_cz: Nové datum expirace
fr_fr: Nouvelle date d'expiration
gl_es: Nova data de caducidade
pl_pl: Nowa data ekspiracji
pt_br: Nova data de validade
pt_pt: Nova data de expiração
sv_se: Ny upphörd datum

source: Max subdomains<br /><i>(-1 disabled, 0 unlimited)</i>
ca_es: Max subdominis<br /><i>(-1 desactivat, 0 il·limitat)</i>
cs_cz: Maximální počet subdomén<br /><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: Gehienezko azpidomeinuak<br /><i>(-1 ez gaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de sous-domaines<br /><i>(-1 désactivé, 0 illimité)</i>
gl_es: Máx. de subdominios<br /><i>(-1 desactivado, 0 sen límite)</i>
it_it: Sottodomini <br /><i>(-1 disabilitato, 0 illimitato)</i>
ja_jp: 最大サブドメイン数<br><i>(-1:無効, 0:無制限)</i>
nl_nl: Maximum subdomeinen<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit subdomen<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de subdomínios<br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Max sub-domínios<br /><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Max underdomäner<br /><i>(-1 avstängd, 0 obegränsad)</i>
tr_tr: Azami subdomain sayısı<br /><i>(-1 pasif, 0 limitsiz)</i>

source: Max aliases<br /><i>(-1 disabled, 0 unlimited)</i>
ca_es: Max àlies<br /><i>(-1 desactivat, 0 il·limitat)</i>
cs_cz: Maximální počet aliasů<br /><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: Gehienezko ezizenak<br /><i>(-1 ez gaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum d'alias de domaines<br /><i>(-1 désactivé, 0 illimité)</i>
gl_es: Máx. de alias<br /><i>(-1 desactivado, 0 sen límite)</i>
it_it: Aliases <br /><i>(-1 disattivato, 0 illimitato)</i>
ja_jp: 最大エイリアス数<br><i>(-1:無効, 0:無制限)</i>
nl_nl: Maximum aliassen<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit aliasów<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de aliases <br /><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Max aliases<br /><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Max alias<br /><i>(-1 avstängd, 0 obegränsad)</i>
tr_tr: Azami alias sayısı<br><i>(-1 pasif, 0 limitsiz)</i>

source: Mail accounts limit <br /><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de comptes de correu <br /><i>(-1 desactivat, 0 il·limitat)</i>
cs_cz: Limit poštovních účtů<br /><i>(-1 zakázáno, 0 bez omezení)
eu_es: Posta elektronikoen muga<br /><i>(-1 ez gaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de comptes e-mail<br /><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de contas de correo<br /><i>(-1 desactivado, 0 sen límite)</i>
it_it: Caselle di posta <br /><i>(-1 disabilitato, 0 illimitato)</i>
ja_jp: メールアカウント制限<br><i>(-1:無効, 0:無制限)</i>
nl_nl: Mail account limiet<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit kont pocztowych<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de contas de e-mail <br /><i> (-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de contas de correio <br /><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: Epost-konton gräns <br /><i>(-1 avstängd, 0 obegränsad)</i>
tr_tr: Eposta kullanıcısı limiti <br><i>(-1 pasif, 0 limitsiz)</i>

source: FTP accounts limit <br /><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit comptes FTP <br /><i>(-1 desactivat, 0 il·limitat)</i>
cs_cz: Limit FTP účtů<br /><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: FTP kontuen muga<br /><i>(-1 ez gaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de comptes FTP<br /><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de contas FTP<br /><i>(-1 desactivado, 0 sen límite)</i>
it_it: Utenti FTP <br /><i>(-1 disabilitato, 0 illimitato)</i>
ja_jp: FTPアカウント制限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Grense for antall FTP kontoer <br /><i>(-1 disabled, 0 unlimited)</i>
nl_nl: FTP account limiet<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit kont FTP<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de contas de FTP<br /><i> (-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de contas de FTP <br /><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: FTP-konton gräns <br /><i>(-1 avstängd, 0 obegränsad)</i>
tr_tr: FTP kullanıcısı limiti <br><i>(-1 pasif, 0 limitsiz)</i>

source: SQL databases limit <br /><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit base de dades SQL <br /><i>(-1 desactivat, 0 il·limitat)</i>
cs_cz: Limit SQL databází<br /><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: SQL datubase muga<br /><i>(-1 ez gaitua, 0 mugagabea)</i>
fr_fr: Nombre maximum de bases SQL<br /><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de bancos de datos SQL <br /><i>(-1 desactivado, 0 sen límite)</i>
it_it: Databases SQL <br /><i>(-1 disattivato, 0 illimitato)</i>
ja_jp: データベース制限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Grense for antall SQL databaser <br /><i>(-1 disabled, 0 unlimited)</i>
nl_nl: SQL databanken limiet<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit baz danych SQL<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Máximo de bancos de dados SQL<br /><i> (-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de bases de dados SQL <br /><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: SQL-konton gräns <br /><i>(-1 avstängd, 0 obegränsad)</i>
tr_tr: SQL Veritabanı limiti <br><i>(-1 pasif, 0 limitsiz)</i>

source: SQL users limit <br /><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit usuaris SQL <br /><i>(-1 desactivat, 0 il·limitat)</i>
cs_cz: Limit SQL uživatelů<br /><i>(-1 zakázáno, 0 bez omezení)</i>
eu_es: SQL erabiltzaile muga<br /><i>(-1 ez gaitua, 0 mugagabea)</i>
fr_fr: Nom maximum d'utilisateurs SQL<br /><i>(-1 désactivé, 0 illimité)</i>
gl_es: Límite de usuarios SQL <br /><i>(-1 desactivado, 0 sen límite)</i>
it_it: Utenti SQL <br /><i>(-1 disabilitato, 0 illimitato)</i>
ja_jp: SQLユーザー制限<br><i>(-1:無効, 0:無制限)</i>
nb_no: Grense for antall SQL brukere <br /><i>(-1 disabled, 0 unlimited)</i>
nl_nl: SQL gebruikers limiet<br><i>(-1 uitgeschakeld, 0 ongelimiteerd)</i>
pl_pl: Limit użytkowników SQL<br><i>(-1 wyłączone, 0 bez limitu)</i>
pt_br: Limite de usuários SQL<br><i>(-1 desabilita, 0 ilimitado)</i>
pt_pt: Limite de utilizadores SQL <br /><i>(-1 desactivado, 0 ilimitado)</i>
sv_se: SQL användar gräns <br /><i>(-1 avstängd, 0 obegränsad)</i>
tr_tr: SQL kullanıcısı limiti <br><i>(-1 pasif, 0 limitsiz)</i>

source: Traffic limit [MB] <br /><i>(0 unlimited)</i>
ca_es: Trànsit límit [MB] <br /><i>(0 il·limitat)</i>
cs_cz: Limit přenesených dat [MB]<br /><i>(0 bez omezení)</i>
eu_es: Trafiko muga<br /><i>(0 mugagabea)</i>
fr_fr: Limite de trafic [Mo]<br /><i>(0 illimité)</i>
gl_es: Límite de tráfico [MB] <br /><i>(0 sen límite)</i>
it_it: Limite di traffico [MB] <br /><i>(0 illimitato)</i>
ja_jp: トラフィック制限 [MB]<br><i>(0:無制限)</i>
nb_no: Trafikk begrensning [MB] <br /><i>(0 unlimited)</i>
nl_nl: Dataverkeer limiet [Mb]<br><i>(0 unlimited)</i>
pl_pl: Limit transferu [MB]<br><i>(0 bez limitu)</i>
pt_br: Limite de tráfego [MB]<br><i>(0 ilimitado)</i>
pt_pt: Limite de Tráfego [MB] <br /><i>(0 ilimitado)</i>
sv_se: Trafik gräns <br /><i>(0 obegränsad)</i>
tr_tr: Trafik limiti [MB]<br><i>(0 limitsiz)</i>

source: Disk limit [MB] <br /><i>(0 unlimited)</i>
ca_es: Límit de disc [MB] <br /><i>(0 il·limitat)</i>
cs_cz: Limit disku [MB]<br /><i>(0 bez omezení)</i>
eu_es: Disko tamaina<br /><i>(0 mugagabea)</i>
fr_fr: Quota disque [Mo]<br /><i>(0 illimité)</i>
gl_es: Límite de disco [MB] <br /><i>(0 sen límite)</i>
it_it: Limite di spazio [MB]<br><i>(0 illimitato)</i>
ja_jp: 容量制限 [MB]<br><i>(0:無制限)</i>
nb_no: Disk begrensning [MB] <br /><i>(0 unlimited)</i>
nl_nl: Schijf limiet [Mb]<br><i>(0 ongelimiteerd)</i>
pl_pl: Limit dyskowy [MB]<br><i>(0 bez limitu)</i>
pt_br: Limite de uso de disco [MB] <br /><i> (0 ilimitado)</i>
pt_pt: Limite de espaço em Disco [MB] <br /><i>(0 ilimitado)</i>
sv_se: Disk gräns<br /><i>(0 obegränsad)</i>
tr_tr: Disk limiti [MB]<br><i>(0 limitsiz)</i>

source: Backup
cs_cz: Záloha
eu_es: Segurtasun kopia
fr_fr: Sauvegarde
gl_es: Copia de respaldo
ja_jp: バックアップ
nb_no: Sikkerhetskopiering
pl_pl: Kopia zapasowa
pt_pt: Cópia de Segurança
sv_se: Säkerhetskopiering
tr_tr: Yedek
uk_ua: Резервне копіювання

source: Cancel
ca_es: Cancel·lar
cs_cz: Zrušit
es_ar: Cancelar
eu_es: Ezeztatu
fr_fr: Annuler
gl_es: Cancelar
it_it: Annulla
ja_jp: 取り消し
nb_no: Avbryt
nl_nl: Annuleer
pl_pl: Anuluj
pt_br: Cancela
pt_pt: Cancelar
sv_se: Avbryt
tr_tr: İptal
uk_ua: Скасувати

source: Yes
ca_es: Sí
cs_cz: Ano
es_ar: Si
eu_es: Bai
fr_fr: Oui
gl_es: Si
it_it: Sì
ja_jp: はい
nb_no: Ja
nl_nl: ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
sv_se: Ja
tr_tr: Evet
uk_ua: Так

source: In case 'Domain expire' is 'N/A', the expiration date will be set from today.
fr_fr: Si aucune date d'expiration n'était fixée auparavant, celle-ci sera calculée à partir de ce jour.
gl_es: No caso que a 'Caducidade do dominio' sexa 'N/A', a data de caducidade será configurada para o día de hoxe.
pl_pl: 'Ekspiracja domeny' jest 'N/A', data upływu ważności zostanie ustawiona od dzisiaj.
pt_br: No caso da 'Expiração do domínio' ser 'N/D', a data de vencimento será definida a partir de hoje.
pt_pt: No caso do 'Domínio expirar' for 'N/A', a data de expiração será defenida a partir de hoje.
sv_se: Vid 'Domain expire' är 'N/A', slutdagen kommer att ställas från idag.

source: User does not exist or you do not have permission to access this interface!
ca_es: L'usuari no existeix o no teniu permís per accedir a aquesta interfície!
cs_cz: Uživatel neexistuje nebo nemáte práva přístupu k rozhraní!
es_ar: El usuario no existe o no tiene los permisos para acceder a esta interface!
eu_es: Erabiltzailea ez da existitzen edo ez daukazu baimenik interfaze honetera sartzeko!
fr_fr: L'utilisateur n'existe pas ou vous n'avez pas le droit d'accéder à cette interface !
gl_es: O usuario non existe ou non tes permiso para acceder a esta interface!
it_it: L' Utente è inesistente o non hai sufficienti permessi per accedere a questa interfaccia!
ja_jp: ユーザーが存在しないか、アクセスできません
nb_no: Brukeren eksisterer ikke eller du har ikke rettigheter til denne siden!
nl_nl: Gebruiker bestaat niet of u heeft niet voldoende rechten om deze te bekijken
pl_pl: Użytkownik nie istnieje lub nie masz dostępu do tego interfejsu!
pt_br: Usuário não existe ou você não tem permissão para acessar esta interface!
pt_pt: O utilizador não existe ou não têm permissão para aceder a esta interface!
sv_se: Användaren finns inte eller om du inte har behörighet till den här gränssnittet!
tr_tr: Kullanıcı yok veya sizin bu arayüze erişim yetkiniz yok!
uk_ua: Користувач не існує, або Ви не маєте прав для доступу до цього інтерфейсу!

source: N/A
es_ar: N/D
eu_es: D/E
fr_fr: N/D
gl_es: N/D
it_it: N/D
ja_jp: 利用不可
nl_nl: N/B
pl_pl: N/D
pt_br: N/D
tr_tr: Kullanılamaz

source: Incorrect subdomains limit!
ca_es: Límit de subdominis incorrecte
cs_cz: Chybný limit subdomén!
eu_es: Azpidomeinu muga okerra!
fr_fr: Nombre maximum de sous-domaine incorrect !
gl_es: Límite de subdominios incorrecto!
it_it: Valore o sintassi errata alla voce sottodomini!
ja_jp: サブドメイン制限が間違ってます！
nb_no: Ugyldig underdomene grense!
nl_nl: Onjuist aantal subdomeinen limiet!
pl_pl: Nieprawidłowy limit subdomen!
pt_br: Limite de subdomínios incorreto!
pt_pt: Limite de sub-domínios incorrecto!
sv_se: Felaktig underdomäner gräns!
tr_tr: Hatalı subdomain limiti!

source: Incorrect aliases limit!
ca_es: Límit d'àlies incorrecte
cs_cz: Chybný limit aliasů!
eu_es: Ezizenen muga okerra!
fr_fr: Nombre maximum d'alias incorrect !
gl_es: Límite de alias incorrecto!
it_it: Valore o sintassi errata alla voce aliases!
ja_jp: エイリアス制限が間違ってます！
nb_no: Ugyldig identitets grense!
nl_nl: Onjuiste aantal aliasen limiet!
pl_pl: Nieprawidłowy limit aliasów!
pt_br: Limite de aliases incorreto!
pt_pt: Limite de aliases incorrecto!
sv_se: Felaktig alias gräns!
tr_tr: Hatalı alias limiti!

source: Incorrect mail accounts limit!
ca_es: Límit de bústies de correu incorrecte!
cs_cz: Chybný limit poštovních účtů!
eu_es: Posta elektroniko kontuen muga okerra!
fr_fr: Nombre maximum de comptes Email incorrect !
gl_es: Límite de contas de correo incorrecto!
it_it: Valore o sintassi errata alla voce caselle di posta!
ja_jp: メールアカウント制限が間違ってます！
nb_no: Ugyldig grense for mail kontoer!
nl_nl: Onjuiste aantal mail accounts limiet!
pl_pl: Nieprawidłowy limit kont pocztowych!
pt_br: Limite de contas de e-mail incorreto!
pt_pt: Limite de contas de correio incorrecto!
sv_se: Felaktig postkonton gräns!
tr_tr: Hatalı eposta hesabı limiti!

source: Incorrect FTP accounts limit!
ca_es: Límit de comptes FTP!
cs_cz: Chybný limit FTP účtů
eu_es: FTP kontuen muga okerra!
fr_fr: Nombre maximum de comptes FTP incorrect !
gl_es: Límite de contas FTP incorrecto!
it_it: Valore o sintassi errata alla voce utenti FTP!
ja_jp: FTPアカウント制限が間違ってます！
nb_no: Ugyldig grense for FTP kontoer!
nl_nl: Onjuist aantal FTP accounts limiet!
pl_pl: Nieprawidłowy limit kont FTP!
pt_br: Limite de contas de FTP incorreto!
pt_pt: Limite de contas FTP incorrecto!
sv_se: Felaktig FTP konton gräns!
tr_tr: Hatalı FTP hesabı limiti!

source: Incorrect SQL users limit!
ca_es: Límit d'usuaris SQL incorrecte
cs_cz: Chybný limit SQL uživatelů
eu_es: SQL erabiltzaileen muga okerra!
fr_fr: Nombre maximum d'utilisateurs SQL incorrect !
gl_es: Límite de usuarios SQL incorrecto!
it_it: wValore o sintassi del numero massimo di utenti SQL errata!
ja_jp: SQLユーザ制限が間違ってます！
nb_no: Ugyldig SQL brukergrense!
nl_nl: Onjuist aantal SQL gebruikers limiet!
pl_pl: Nieprawidłowy limit użytkowników baz SQL!
pt_br: Limite de usuários SQL incorreto!
pt_pt: Limite de utilizadores SQL incorrecto!
sv_se: Felaktig SQL användare gräns!
tr_tr: Hatalı SQL kullanıcı limiti!

source: SQL databases limit is <i>disabled</i>!
ca_es: El límit de les bases de dades SQL està <i>desactivat</i>!
cs_cz: Limit SQL databází je <i>zakázán</i>!
eu_es: SQL datubaseen muga <i>ezgaitua</i> dago!
fr_fr: La limite de bases de données SQL est <i>désactivée</i> !
gl_es: O límite de bancos de datos SQL está <i>desactivado</i>!
it_it: Databases SQL<i>disabilitati</i>!
ja_jp: データベース制限<br><i>無効</i>
nb_no: Begrensningen for SQL databaser er <i>disabled</i>!
nl_nl: SQL databanken limiet is <i>uitgeschakeld</i>!
pl_pl: Limit baz danych SQL jest <i>wyłączony</i>!
pt_br: Limite de bancos de dados SQL é <i>desabilitado</i>!
pt_pt: O limite de bases de dados SQL é <i>desactivado</i>!
sv_se: SQL-databaser gränsen <i>avaktiverat</i>!
tr_tr: SQL veritabanı limiti <i>pasifleştirilmiş</i>!

source: Incorrect SQL databases limit!
ca_es: Límit de bases de dades SQL incorrecte!
cs_cz: Chybný limit SQL databází
eu_es: SQL datubaseen muga okerra!
fr_fr: Nombre maximum de bases SQL incorrect !
gl_es: Límite de bancos de datos SQL incorrecto!
it_it: Valore o sintassi errata alla voce Databases SQL!
ja_jp: データベース制限が間違ってます！
nb_no: Ugyldig SQL database grense!
nl_nl: Ongelding aantal SQL databanken limiet!
pl_pl: Nieprawidłowy limit baz SQL!
pt_br: Limite de bancos de dados SQL incorreto!
pt_pt: Limite de bases de dados SQL incorrecto!
sv_se: Felaktig SQL-databaser gräns!
tr_tr: Hatalı SQL veritabanı limiti!

source: SQL users limit is <i>disabled</i>!
ca_es: El límit d'usuaris SQL està <i>desactivat</i>!
cs_cz: Limit SQL uživatelů je <i>zakázán</i>!
eu_es: SQL erabiltzaile muga <i>ezgaitua</i> dago!
fr_fr: La limite d'utilisateurs SQL est <i>désactivée</i> !
gl_es: O límite de usuarios SQL está <i>desactivado</i>!
it_it: utenti SQL<i>disabilitati</i>!
ja_jp: SQLユーザー制限<br><i>無効</i>！
nb_no: SQL bruker grensen er <i>disabled</i>!
nl_nl: SQL gebruikers limiet is <i>uitgeschakeld</i>!
pl_pl: Limit użytkowników SQL jest <i>wyłączony</i>!
pt_br: Limite de usuários SQL é <i>desabilitado</i>!
pt_pt: O limite de utilizadores é <i>desactivado</i>!
sv_se: SQL-användare gränsen är <i>avaktiverat</i>!
tr_tr: SQL kullanıcıları limiti <i>pasifleştirilmiş</i>!

source: Incorrect traffic limit!
ca_es: Límit de trànsit incorrecte!
cs_cz: Chybný limit přenesených dat!
eu_es: Trafikoaren muga okerra!
fr_fr: Limite du trafic incorrect !
gl_es: Límite de tráfico incorrecto!
it_it: Valore o sintassi errata alla voce limite di traffico!
ja_jp: トラフィック制限が間違ってます！
nb_no: Ugyldig grense for trafikk!
nl_nl: Onjuiste max. verkeer hoeveelheid!
pl_pl: Nieprawidłowy limit transferu!
pt_br: Limite de tráfego incorreto!
pt_pt: Limite de tráfego incorrecto!
sv_se: Felaktig trafik gräns!
tr_tr: Hatalı trafik limiti!

source: Incorrect disk quota limit!
ca_es: Límit de quota de disc incorrecte!
cs_cz: Chybný limit využitého prostoru na disku!
eu_es: Diskoaren kuota muga okerra!
fr_fr: Limite de quota disque incorrect !
gl_es: Límite de cota de disco incorrecta!
it_it: Valore o sintassi errata alla voce limite di spazio!
ja_jp: ディスク容量制限が間違ってます！
nb_no: Ugyldig diskgrense!
nl_nl: Onjuiste schuifruimte limiet!
pl_pl: Nieprawidłowy limit obszaru dysku!
pt_br: Limite de cota de disco incorreto!
pt_pt: Limite de quota em disco incorrecto!
sv_se: Felaktig disk kvot!
tr_tr: Hatalı disk kota limiti!

source: Subdomain
ca_es: Subdomini
cs_cz: Subdoména
es_ar: Subdominio
eu_es: Azpidomeinua
fr_fr: Sous-domaine
gl_es: Subdominio
it_it: Sottodomini
ja_jp: サブドメイン
nb_no: Underdomene
nl_nl: Subdomein
pl_pl: Subdomena
pt_br: Subdomínio
pt_pt: Sub-domínio
sv_se: Subdomän
uk_ua: Піддомен

source: Mail
ca_es: Correu
es_ar: Correo
eu_es: Posta elektronikoa
fr_fr: Courrier
gl_es: Correo
it_it: Posta
ja_jp: 電子メール
pl_pl: Poczta
pt_br: E-mail
pt_pt: Correio
sv_se: Epost
tr_tr: Eposta
uk_ua: Пошта

source: SQL Database
ca_es: Base de dades SQL
cs_cz: SQL databáze
es_ar: Base de Datos SQL
eu_es: SQL Datubasea
fr_fr: Base de données SQL
gl_es: Banco de datos SQL
it_it: Database SQL
ja_jp: データベース
nl_nl: MySQL databank
pl_pl: Baza Danych SQL
pt_br: Banco de dados SQL
pt_pt: Base de dados SQL
sv_se: SQL Databas
tr_tr: SQL Veritabanı
uk_ua: База даних SQL

source: SQL User
ca_es: Usuari SQL
cs_cz: SQL uživatel
es_ar: Usuario SQL
eu_es: SQL Erabiltzailea
fr_fr: Utilisateur SQL
gl_es: Usuario SQL
it_it: Utente SQL
ja_jp: SQLユーザー
nb_no: SQL Bruker
nl_nl: MySQL gebruiker
pl_pl: Użytkownik SQL
pt_br: Usuário de SQL
pt_pt: Utilizador SQL
sv_se: SQL Användare
tr_tr: SQl Kullanıcısı
uk_ua: Користувач SQL

source: Traffic
ca_es: Trànsit
cs_cz: Přenesená data
es_ar: Trafico
eu_es: Trafikoa
fr_fr: Trafic
gl_es: Tráfico
it_it: Traffico
ja_jp: トラフィック
nb_no: Trafikk
nl_nl: Verkeer
pl_pl: Transfer
pt_br: Tráfego
pt_pt: Tráfego
sv_se: Trafik
tr_tr: Trafik
uk_ua: Трафік

source: Disk
ca_es: Disc
cs_cz: Diskový prostor
es_ar: Disco
eu_es: Diskoa
fr_fr: Espace disque
gl_es: Disco
it_it: Disco
ja_jp: ディスク
nl_nl: Schijf
pl_pl: Dysk
pt_br: Disco
pt_pt: Disco
uk_ua: Диск

source: Domain properties could not be updated!
ca_es: Les propietats del domini no s'han pogut actualitzar!
cs_cz: Nastavení domény nemůže být aktualizováno!
eu_es: Domeinuaren aukerak ezin izan dira eguneratu!
fr_fr: Les propriétés du domaine n'ont pas pu être mises à jour !
gl_es: Non se puideron actualizar as propiedades do dominio!
it_it: Non è stato possibile aggiornare le proprietà del Dominio!
ja_jp: ドメイン情報は更新されました！
nl_nl: Domein eigenschappen konden niet worden opgeslagen!
pl_pl: Właściwości domeny nie mogły być zaktualizowane!
pt_br: Propriedades do domínio não puderam ser atualizadas!
pt_pt: As propriedades do domínio não podem ser actualizadas!
sv_se: Domain egenskaper kunde inte uppdateras!
tr_tr: Domain özellikleri güncellenemedi!

source: Domain properties updated successfully!
ca_es: Propietats del domini actualitzades satisfactòriament!
cs_cz: Nastavení domény úspěšně aktualizováno!
es_ar: Propiedades del dominio actualizadas satisfactoriamente!
eu_es: Domeinuaren aukerak zuzen eguneratu dira!
fr_fr: Les propriétés du domaine ont été mises à jour !
gl_es: Propiedades do dominio actualizadas de xeito correcto!
it_it: Le proprietà del dominio sono state aggiornate con successo!
ja_jp: ドメイン情報は更新されました
nb_no: Egenskapene for domenet ble oppdatert uten problemer!
nl_nl: Domein eigenschappen succesvol gewijzigd!
pl_pl: Właściwości domeny zostały zaktualizowane!
pt_br: Propriedades do domínio atualizadas com sucesso!
pt_pt: As propriedades do domínio foram actualizadas com sucesso!
sv_se: Domain egenskaper uppdaterats!
tr_tr: Domain özellikleri güncellendi!
uk_ua: Властивості домену успішно оновлені!

source: The <em>%s</em> service cannot be disabled!
ca_es: El servei de <em>%s</em> no es pot desactivar!
cs_cz: Služba <em>%s</em> nemůže být vypnuta!<br>
eu_es: <em>%s</em> zerbitzua ezin izan da gelditu!
fr_fr: Le service <em>%s</em> ne peut pas être désactivé !
gl_es: O servizo <em>%s</em> non pode ser desactivado!
it_it: Il servizio <em>%s</em> non può essere disabilitato!
ja_jp: <em>%s</em> サービスを無効にすることができません！
nb_no: <em>%s</em> tjenesten kan ikke bli deaktivert!
nl_nl: De <em>%s</em> dienst kan niet worden uitgeschakeld!
pl_pl: Usługa <em>%s</em> nie może być wyłączona!
pt_br: O serviço <em>%s</em> não pode ser desativado!
pt_pt: O serviço <em>%s</em> não pode ser desactivado!
sv_se: Tjänsten <em>%s</em> kan inte inaktiveras!
tr_tr: <em>%s</em> servisi pasif edilemez!
