Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: ispCP - Reseller/Change Language
ca_es: ispCP - Distribuïdor/Canviar Llenguatge
eu_es: ispCP - Bersaltzailea/Aldatu hizkuntza
fr_fr: ispCP - Client/Changer la Langue
gl_es: ispCP - Revendedor/Mudar Idioma
it_it: ispCP - Reseller/Modifica lingua
ja_jp: ispCP - 代理店/言語変更
nb_no: ispCP - Forhandler/Endre Språk
nl_nl: ispCP - Reseller/Wijzig Taal
pl_pl: ispCP - Reseller/Zmień Język
pt_br: IspCP - Revendedor / Alterar Idioma
pt_pt: ispCP - Revendedor/Alterar Língua
sv_se: ispCP - Återförsäljare/Ändra Språk
tr_tr: ispCP - Bayi/Dil Seçimini Değiştir

source: ispCP - Reseller/Order email setup
ca_es: ispCP - Distribuïdor/Configuració correu de comanda
es_ar: ispCP - Reseller/Instalación de la orden de correo
eu_es: ispCP - Bersaltzailea/Eskaera Posta Ezarpenak
fr_fr: ispCP - Revendeur/Paramétrage Email des commandes
gl_es: ispCP - Revendedor/Configuración de correo-e de pedidos
it_it: ispCP - Rivenditore/Configurazione email ordine
ja_jp: ispCP - 代理店/オーダーメール設定
nb_no: ispCP - Forhandler/Oppsett av ordre email
nl_nl: ispCP - Reseller/Bestellings email instellen
pl_pl: ispCP - Reseller/Zamówienia ustawienia poczty
pt_br: IspCP - Revendedor / configuração de e-mail de pedidos
pt_pt: ispCP - Revendedor/Configuração do Correio electónico da encomenda
sv_se: ispCP - Återförsäljare/Beställning epost inställning
tr_tr: ispCP - Bayi/Sipariş epostası kurulumu
uk_ua: ispCP - Реселер/Налаштування замовлення

source: Manage orders
ca_es: Administrar comandes
cs_cz: Správa objednávek
es_ar: Administrar pedidos
eu_es: Kudeatu eskaerak
fr_fr: Gérer les commandes
gl_es: Xestionar pedidos
it_it: Gestione ordini
ja_jp: オーダー管理
nb_no: Administrer ordre
nl_nl: Beheer bestellingen
pl_pl: Zarządzaj zamówieniami
pt_br: Gerenciar Pedidos
pt_pt: Gerir encomendas
sv_se: Hantera beställningar
tr_tr: Sipariş düzenle
uk_ua: Керування замовленнями

source: Activation Link
cs_cz: Odkaz pro aktivaci.
fr_fr: Lien d'activation
gl_es: Ligazón de Activación
nl_nl: Activatie Link
pl_pl: Link aktywacyjny
pt_br: Link de ativação
pt_pt: Ligação da activação
sv_se: Aktivera länk

source: ispCP - Reseller/Order settings
ca_es: ispCP - Distribuïdor/Paràmetres de les comandes
es_ar: ispCP - Reseller/Configuración de pedidos
eu_es: ispCP - Bersaltzailea/Eskaera Ezarpenak
fr_fr: ispCP - Revendeur/Paramétrage des commandes
gl_es: ispCP - Revendedor/Configuración de Pedido
it_it: ispCP - Rivenditore/Impostazioni ordine
ja_jp: ispCP - 代理店/オーダー設定
nb_no: ispCP - Forhandler/Ordre instillinger
nl_nl: ispCP - Reseller/Bestellings Instellingen
pl_pl: ispCP - Reseller/Ustawienia zamówień
pt_br: ispCP - Representante / Configurações do pedido
pt_pt: ispCP - Revendedor/Definições da encomenda
sv_se: ispCP - Återförsäljare/Beställning inställningar
tr_tr: ispCP - Bayi/Sipariş ayarları
uk_ua: ispCP - Реселер/Налаштування замовлення

source: Header
ca_es: Capçalera
cs_cz: Hlavička
es_ar: Encabezado
eu_es: Burua
fr_fr: En-tête
gl_es: Cabeceira
it_it: Testata
ja_jp: ヘッダー
nl_nl: Bovenkant
pl_pl: Nagłówek
pt_br: Cabeçalho
pt_pt: Cabeçalho
sv_se: Rubrik
tr_tr: Başlık
uk_ua: Верхня частина

source: Preview
ca_es: Vista prèvia
cs_cz: Náhled
es_ar: Previsualizar
eu_es: Aurreikisu
fr_fr: Pré-visualiser
gl_es: Previsualizar
it_it: Anteprima
ja_jp: プレビュー
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_br: Visualização
pt_pt: Prever
sv_se: Förhandsgranska
tr_tr: Önizleme
uk_ua: Перегляд

source: Implementation URL
ca_es: URL de referència
cs_cz: URL
es_ar: Implementacion URL
eu_es: Inplementazio URL-a
fr_fr: URL d'accès
gl_es: URL de posta en marcha
it_it: URL per l`implementazione
ja_jp: 埋め込まれるURL
nb_no: Implementasjons URL
nl_nl: Implementatie URL
pl_pl: Adres do zaimplementowania
pt_br: URL de implementação
pt_pt: Ligação da implementação
sv_se: Genomförande URL
tr_tr: İmplementasyon URL
uk_ua: Робочий URL

source: Footer
ca_es: Peu de pàgina
cs_cz: Patička
es_ar: Pie
eu_es: Oina
fr_fr: Pied de page
gl_es: Pé
ja_jp: フッター
nl_nl: Onderkant
pl_pl: Stopka
pt_br: Rodapé
pt_pt: Rodapé
tr_tr: Sayfasonu
uk_ua: Нижня частина

source: ispCP - Reseller/Order management
ca_es: ispCP - Distribuïdor/Gestió de comandes
es_ar: ispCP - Resellter/Administracion de pedidos
eu_es: ispCP - Bersaltzailea/Eskaera kudeatzailea
fr_fr: ispCP - Revendeur/Gestion des commandes
gl_es: ispCP - Revendedor/Xestión de Pedido
it_it: ispCP - Rivenditore/Gestione ordine
ja_jp: ispCP - 代理店/オーダー管理
nb_no: ispCP - Forhandler/Ordre administrasjon
nl_nl: ispCP - Reseller/Beheer bestellingen
pl_pl: ispCP - Reseller/Zarządzanie zamówieniami
pt_br: ispCP - Representante / Gerenciamento de pedido
pt_pt: ispCP - Revendedor/Gestão de encomendas
sv_se: ispCP - Återförsäljare/Beställnings administration
tr_tr: ispCP - Bayi/Sipariş yönetimi
uk_ua: ispCP - Реселер/Керування замовленнями

source: You do not have new orders!
ca_es: No teniu noves comandes!
cs_cz: Nemáte nové objednávky!
es_ar: No tiene nuevos pedidos!
eu_es: Ez daukazu eskaera berririk!
fr_fr: Vous n'avez pas de commande en cours !
gl_es: Non tes pedidos novos!
it_it: Non hai nuovi ordini!
ja_jp: 新しいオーダーはありません
nb_no: Du har ingen nye ordre!
nl_nl: U heeft geen nieuwe bestellingen
pl_pl: Nie masz nowych zamówień!
pt_br: Você não possui novos pedidos!
pt_pt: Não têm novas encomendas!
sv_se: Du har inte nya beställningar!
tr_tr: Yeni sipariş yok!
uk_ua: Ви не маєте нових замовлень!

source: New order
ca_es: Nova petició
cs_cz: Nová objednávka
es_ar: Nuevo pedido
eu_es: Eskaera berria
fr_fr: Nouvelle commande
gl_es: Novo pedido
it_it: Nuovo Ordine
ja_jp: 新しいオーダー
nb_no: Ny ordre
nl_nl: Nieuwe bestelling
pl_pl: Nowe zamówienie
pt_br: Novo pedido
pt_pt: Nova encomenda
sv_se: Ny beställning
tr_tr: Yeni sipariş
uk_ua: Нове замовлення

source: Update order
ca_es: Actualitzar petició
cs_cz: Aktualizovat objednávku
es_ar: Orden de actualización
eu_es: Eguneratu eskaera
fr_fr: Mettre la commande à jour
gl_es: Actualizar pedido
it_it: Aggiorna l`ordine
ja_jp: オーダーをアップデート
nb_no: Oppdater ordre
nl_nl: Bestelling wijzigen
pl_pl: Aktualizuj zamówienie
pt_br: Atualizar pedido
pt_pt: Actualizar encomenda
sv_se: Uppdatera beställning
tr_tr: Sipariş güncelle
uk_ua: Оновити замовлення

source: Customer data
ca_es: Dades del client
cs_cz: Údaje zákazníka
es_ar: Datos del cliente
eu_es: Eroslearen datuak
fr_fr: Données relatives au client
gl_es: Datos do cliente
it_it: Dati Cliente
ja_jp: 顧客データ
nb_no: Kundedata
nl_nl: Klant gegevens
pl_pl: Dane klienta
pt_br: Dados do cliente
pt_pt: Informação do cliente
sv_se: Kunddata
tr_tr: Müşteri bilgileri
uk_ua: Дані користувача

source: Order
ca_es: Demanar
cs_cz: Objednávka
es_ar: Pedido
eu_es: Eskaera
fr_fr: Commande
gl_es: Orde
it_it: Ordine
ja_jp: オーダー
nb_no: Ordre
nl_nl: Bestelling
pl_pl: Zamówienie
pt_br: Pedido
pt_pt: Encomenda
sv_se: Beställning
tr_tr: Sipariş
uk_ua: Замовлення

source: Hosting plan
ca_es: Pla de Hosting
cs_cz: Plán hostingu
es_ar: Plan de hosting
eu_es: Hostatze plana
fr_fr: Plan d'hébergement
gl_es: Plano de hospedaxe
it_it: Piani di Hosting
ja_jp: ホスティングプラン
nl_nl: Hostingpakket
pl_pl: Plan hostingowy
pt_br: Plano de hospedagem
pt_pt: Plano de hospedagem
sv_se: Webbhotell
tr_tr: Hosting planı
uk_ua: Хостінг-план

source: Are you sure you want to delete this order?
ca_es: Esteu segurs que voleu eliminar aquesta comanda?
cs_cz: Opravdu chcete odstranit tuto objednávku?
es_ar: Esta seguro que quiere eliminar esta orden?
eu_es: Ziur zaude eskaera hau ezabatu nahi duzula?
fr_fr: Êtes-vous certain de vouloir annuler cette commande ?
gl_es: Estás certo de querer eliminar este pedido?
it_it: Sei sicuro di voler cancellare questo ordine?
ja_jp: このオーダーを削除してよろしいですか?
nb_no: Er du sikker på at du vil slette denne ordren
nl_nl: Weet u zeker dat u deze bestelling wilt verwijderen?
pl_pl: Czy na pewno usunąć to zamówienie?
pt_br: Tem certeza que deseja eliminar este pedido?
pt_pt: Têm a certeza de que pretende remover esta encomenda?
sv_se: Är du säker på att du vill ta bort denna beställning?
tr_tr: Bu siparişi silmek istediğinize emin misiniz
uk_ua: Ви впевнені, що бажаєте видалити це замовлення?

source: Add/Details
ca_es: Afegir/Detalls
cs_cz: Přidat/Detaily
es_ar: Añadir/Detalles
eu_es: Gehitu/Xehetasunak
fr_fr: Ajouter/détails
gl_es: Engadir/Pormenores
it_it: Aggiungi/Dettagli
ja_jp: 追加/詳細
nb_no: Legg til/Detaljer
nl_nl: Voeg toe/Details
pl_pl: Dodaj/Szczegóły
pt_br: Adicionar / Detalhes
pt_pt: Adicionar/Detalhes
sv_se: Lägg till/Detaljer
tr_tr: Ekle/Detaylar
uk_ua: Додати/Деталі

source: Wrong order ID!
ca_es: ID de comanda errònia!
cs_cz: Špatné ID objednávky!
es_ar: Orden ID no permitida
eu_es: Eskaera ID okerra!
fr_fr: Mauvais Id pour la demande !
gl_es: ID de pedido incorrecto!
it_it: ID dell`ordine errato
ja_jp: 間違ったオーダーID！
nb_no: Gal ordre ID!
nl_nl: Verkeerde bestellings ID
pl_pl: Niepoprawne ID zamówienia!
pt_br: ID de pedido incorreto!
pt_pt: Id da encomenda errado!
sv_se: Fel beställnings ID!
tr_tr: Yanlış sipariş ID!
uk_ua: Невірний ID замовлення!

source: Order Cancelled: resellers maximum exceeded!
cs_cz: Objednávka zrušena: bylo dosaženo partnerovo maximum!
nl_nl: Bestelling geannuleerd: maximaal aantal resellers overschreden!
pl_pl: Zamówienie anulowane: osiągnięto maksimum dla resellera!
pt_br: Pedido cancelado: Limite máximo do revendedor ultrapassado!

source: Wrong domain name syntax!
ca_es: Sintàxi de domini incorrecta!
cs_cz: Chybná syntaxe doménového jména!
es_ar: Sintaxis de dominio incorrecta!
eu_es: Okerreko sintaxia domeinu izenenean!
fr_fr: Mauvaise syntaxe du nom de domaine !
gl_es: Sintaxe de nome de dominio incorrecta!
it_it: Sintassi del nome del dominio errata!
ja_jp: ドメイン名が間違っています！
nb_no: Galt utseende på domene navnet!
nl_nl: Verkeerde domeinnaam syntax
pl_pl: Niepoprawna składnia nazwy domeny!
pt_br: Sintaxe de nome de domínio errada!
pt_pt: Sintax de domínio inválido!
sv_se: Fel domännamn syntax!
tr_tr: Hatalı domain adı yazımı!
uk_ua: Невірний запис доменного імені!

source: User added!
ca_es: Usuari afegit!
cs_cz: Uživatel přidán!
es_ar: Usuario agregado!
eu_es: Erabiltzailea gehitua!
fr_fr: L'utilisateur a été ajouté !
gl_es: Usuario engadido!
it_it: Utente aggiunto!
ja_jp: ユーザーが追加されました
nb_no: Bruker lagt til!
nl_nl: Gebruiker toegevoegd!
pl_pl: Użytkownik dodany!
pt_br: Usuário adicionado!
pt_pt: Utilizador adicionado!
sv_se: Användare skapad!
tr_tr: Kullanıcı eklendi!
uk_ua: Користувача додано!

source: Customer order was removed successful!
ca_es: La comanda del client ha estat eliminada amb èxit!
cs_cz: Objednávka zákazníka úspěšně odstraněna!
es_ar: El pedido del cliente fue eliminado satisfactoriamente!
eu_es: Eroslearen eskaera zuzen ezabatu da!
fr_fr: La commande du client à bien été supprimée !
gl_es: O pedido do cliente foi eliminado de xeito correcto!
it_it: L`ordine del cliente è stato rimosso con successo!
ja_jp: 顧客オーダーが削除されました!
nl_nl: Klant bestelling is succesvol verwijderd
pl_pl: Zamówienie zostało usunięte!
pt_br: Pedido do cliente removido com sucesso!
pt_pt: A encomenda do cliente foi removida com sucesso!
sv_se: Kundorder togs bort lyckad!
tr_tr: Müşteri siparişi silindi!
uk_ua: Замовлення було успішно видалене!

source: ispCP - Reseller/Order details
ca_es: ispCP - Distribuïdor/Detalls de la comanda
es_ar: ispCP - Reseller/Detalles de pedidos
eu_es: ispCP - Bersaltzailea/Eskaera xehetasunak
fr_fr: ispCP - Revendeur/Détails de la commande
gl_es: ispCP - Revendedor/Pormenores de Pedido
it_it: ispCP - Rivenditore/Dettagli ordine
ja_jp: ispCP - 代理店/オーダー詳細
nb_no: ispCP - Forhandler/Ordre detaljer
nl_nl: ispCP - Reseller/Bestelling Details
pl_pl: ispCP - Reseller/Szczegóły zamówienia
pt_br: IspCP - Revendedor / Detalhes do pedido
pt_pt: ispCP - Revendedor/Detalhes da encomenda
sv_se: ispCP - Återförsäljare/Beställnings detaljer
tr_tr: ispCP - Bayi/Sipariş ayrıntıları
uk_ua: ispCP - Реселер/Деталі замовлення

source: Order data updated successfully!
ca_es: Comanda actualitzada correctament!
cs_cz: Objednávka byla úspěšně aktualizována!
es_ar: Datos del pedido actualizados satisfactoriamente!
eu_es: Eskaera datuak zuzen eguneratuak!
fr_fr: Les données de la commande ont été mise à jour !
gl_es: Datos de pedido actualizados de xeito correcto!
it_it: Dati dell`ordine aggiornati con successo!
ja_jp: オーダー情報が更新されました
nl_nl: Bestellingsgegevens succesvol gewijzigd
pl_pl: Dane zamówienia zaktualizowane!
pt_br: Dados do pedido atualizados com êxito!
pt_pt: Dados da encomenda actualizados com sucesso!
sv_se: Beställnings data uppdaterad!
tr_tr: Sipariş bilgisi güncellendi!
uk_ua: Дані про замовлення успішно оновлені!

source: Order date
ca_es: Data de la comanda
cs_cz: Datum objednávky
es_ar: Fecha del pedido
eu_es: Eskaera data
fr_fr: Date de la commande
gl_es: Data do pedido
it_it: Data dell`ordine
ja_jp: オーダー日
nb_no: Ordre dato
nl_nl: Bestellingsgegevens
pl_pl: Data zamówienia
pt_br: Data do pedido
pt_pt: Data da encomenda
sv_se: Beställnings datum
tr_tr: Sipariş tarihi
uk_ua: Дата замовлення

source: Hosting details
ca_es: Detalls del hosting
cs_cz: Detaily hostingu
es_ar: Detalles del hosting
eu_es: Hostatze xehetasunak
fr_fr: Détails de l'offre d'hébergement
gl_es: Pormenores do hospedaxe
it_it: Dettagli hosting
ja_jp: ホスティング詳細
pl_pl: Szczegóły hostingu
pt_br: Detalhes da hospedagem
pt_pt: Detalhes da hospedagem
sv_se: Wehhotell detaljer
tr_tr: Hosting ayrıntıları
uk_ua: Детально

source: Order details
ca_es: Detalls de la comanda
cs_cz: Detaily objednávky
es_ar: Detalles del pedido
eu_es: Eskaera xehetasunak
fr_fr: Détails de la commande
gl_es: Pormenores do pedido
it_it: Dettagli ordine
ja_jp: オーダー詳細
nb_no: Ordre detaljer
nl_nl: Bestellingsdetails
pl_pl: Szczegóły zamówienia
pt_br: Detalhes do Pedido
pt_pt: Detalhes da encomenda
sv_se: Beställning detaljer
tr_tr: Sipariş ayrıntıları
uk_ua: Деталі замовлення

source: Add to the system
ca_es: Afegir al sistema
cs_cz: Přidat do sytému
es_ar: Añadir al sistema
eu_es: Gehitu sistemara
fr_fr: Ajouter au système
gl_es: Engadir ao sistema
it_it: Aggiungi al sistema
ja_jp: システムへ追加
nl_nl: Voeg toe aan het systeem
pl_pl: Dodaj do systemu
pt_br: Adicionar ao sistema
pt_pt: Adicionar ao sistema
sv_se: Lägg till systemet
tr_tr: Sisteme ekle
uk_ua: Додати в систему

source: Order Canceled: resellers maximum exceeded!
ca_es: Comanda Cancel·lada; màxim de distribuïdors excedit!
cs_cz: Objednávka zrušena: bylo dosaženo partnerovo maximum!
eu_es: Eskaera ezeztatua: bersaltzailea mugara iritsi da!
fr_fr: La commande a été annulée : Les droits du revendeur ont été dépassées !
gl_es: Pedido cancelado: máximo de revendedores excedido!
it_it: Ordine Annullato: numero max rivenditori raggiunto.
ja_jp: オーダーキャンセル： 代理店の上限を超えてます！
nl_nl: Bestelling geannuleerd: maximal aantal resellers overschreden!
pl_pl: Zamówienie anulowane: osiągnięto maksimum dla resellera!
pt_br: Pedido cancelado: Limite máximo do revendedor ultrapassado!
pt_pt: Encomenda Cancelada: máximos revendedores excedidos!
sv_se: Beställ annullerad: Återförsäljare högsta överskrids!
tr_tr: Sipariş İptal Edildi: bayi azami değerleri aşıldı!

source: ispCP - Reseller/Change Password
ca_es: ispCP - Distribuïdor/Canviar contrasenya
es_ar: ispCP - Reseller/Cambiar contraseña
eu_es: ispCP - Bersaltzailea/Pasahitza aldatu
fr_fr: ispCP - Revendeur/Changer le Mot de Passe
gl_es: ispCP - Revendedor/Mudar Contrasinal
it_it: ispCP - Rivenditore/Modifica la password
ja_jp: ispCP - 代理店/パスワード変更
nb_no: ispCP - Forhandler/Endre Passord
nl_nl: ispCP - Reseller/Wijzig Wachtwoord
pl_pl: ispCP - Reseller/Zmień Hasło
pt_br: IspCP - Revendedor / Alterar senha
pt_pt: ispCP - Revendedor/Alterar palavra-chave
sv_se: ispCP - Återförsäljare/Ändra Lösenord
tr_tr: ispCP - Bayi/Şifre Değiştir
uk_ua: ispCP - Реселер/Зміна пароля

source: ispCP - Reseller/Change Personal Data
ca_es: ispCP - Distribuïdor/Canviar dades personals
es_ar: ispCP - Reseller/Cambiar datos personales
eu_es: ispCP - Bersaltzailea/Aldatu datu pertsonalak
fr_fr: ispCP - Revendeur/Changer les Données Personnelles
gl_es: ispCP - Revendedor/Mudar Datos Persoais
it_it: ispCP - Rivenditore/Modificare i Dati Personali
ja_jp: ispCP - 代理店/個人情報変更
nb_no: ispCP - Forhandler/Endre Personlig Informasjon
nl_nl: ispCP - Reseller/Wijzig Persoonlijke Data
pl_pl: ispCP - Reseller/Zmień Dane Osobowe
pt_br: IspCP - Revendedor / Alterar dados pessoais
pt_pt: ispCP - Revendedor/Alterar informação Pessoal
sv_se: ispCP - Återförsäljare/Ändra Personlig Data
tr_tr: ispCP - Bayi/Kişisel Bilgileri Değiştir
uk_ua: ispCP - Реселер/Зміна персональних даних

source: ispCP - Reseller/Lostpw email setup
ca_es: ispCP - Distribuïdor/Configuració pèrdua de contrasenya de correu
es_ar: ispCP - Reseller/Restablecer la contraseña
eu_es: ispCP - Bersaltzailea/Ahaztutako posta elek.-aren ezarpenak
fr_fr: ispCP - Revendeur/Configuration Email des mots de passes perdus
gl_es: ispCP - Revendedor/Configuración de correo-e de contrasinal esquecido
it_it: ispCP - Rivenditore/Setup eMail password dimenticata
ja_jp: ispCP - 代理店/パスワード紛失メール設定
nl_nl: ispCP - Reseller/Verloren wachtwoord e-mail instellen
pl_pl: ispCP - Reseller/Zgub.hasło ustawienia poczty
pt_br: ispCP - Representante / Configuração do e-mail de senha perdida
pt_pt: ispCP - Revendedor/Configuração do correio de recuperação da palavra-chave
sv_se: ispCP - Återförsäjare/Förlorat epost-lösenord inställningar
tr_tr: ispCP - BAyi/Kayıp şifre eposta kurulumu
uk_ua: ispCP - Реселер/Налаштування відновлення пароля

source: Lostpw email
ca_es: pèrdua de contrasenya de correu
es_ar: Recuperación de contraseña
eu_es: Ahaztutako pasahitza posta
fr_fr: Email pour les mots de passe perdus
gl_es: Correo-e de contrasinal esquecido
it_it: EMail password dimenticata
ja_jp: パスワード紛失時の送信メール
nb_no: Glemtpw email
nl_nl: E-mail
pl_pl: Zapomniane hasło email
pt_br: E-mail de senha perdida
pt_pt: Correio de recuperação da palavra-chave
sv_se: Förlorat lösenord för epost
tr_tr: Kayıp şifre Epostası
uk_ua: E-mail для відновлення пароля

source: Lostpw link
ca_es: Link Pèrdua de contrasenya de correu
cs_cz: Lostpw odkaz
es_ar: Recuperar contraseña
eu_es: Ahaztutako pasahitz esteka
fr_fr: Lien pour les mots de passe perdus
gl_es: Ligazón de contrasinal esquecido
it_it: Link password dimenticata
ja_jp: パスワード紛失リンク
nb_no: Glemtpw link
nl_nl: Link
pl_pl: Zapomniane hasło link
pt_br: Link da senha perdida
pt_pt: Ligação de recuperação da palavra-chave
sv_se: Förlorat lösenord länk
tr_tr: Kayıp şifre Linki
uk_ua: Посилання на відновлення пароля

source: ispCP - Reseller/Manage users/Email setup
ca_es: ispCP - Distribuïdor/Administració usuaris/Configuració Correu
eu_es: ispCP - Bersaltzailea/Erabiltzaile kudeatzaileak/Posta elektronikoaren ezarpena
fr_fr: ispCP - Revendeur/Gestion utilisateurs/Paramétrage Email
gl_es: ispCP - Revendedor/Xestionar usuarios/Configuración de correo-e
it_it: ispCP - Rivenditori/Gestione utenti/Configurare Email
ja_jp: ispCP - 代理店/ユーザ管理/メール設定
nl_nl: ispCP - Reseller/Beheer gebruikers/E-Mail instellen
pl_pl: ispCP – Reseller/Zarządzaj użytkownikami/Zarządzaj kontami pocztowymi
pt_br: IspCP - Revendedor / Gerenciar usuários / Configuração de e-mail
pt_pt: ispCP - Revendedor/Gerir utilizadores/Configuração de correio
sv_se: ispCP - Återförsäljare/Hantera användare/Epost inställning
tr_tr: ispCP - Bayi/Kullanıcıları Düzenle/Eposta Kurulumu

source: ispCP - Reseller: Support System: View Ticket
es_ar: ispCP - Reseller : Sistema de Soporte: Ver Tickets
fr_fr: ispCP - Revendeur : Système de support : Afficher les demande de support
gl_es: ispCP - Revendedor : Sistema de Atención : Ver Solicitudes
it_it: ispCP - Rivenditore : Sistema di supporto: Vedere i Ticket
ja_jp: ispCP - 代理店：サポートシステム：チケットを見る
nl_nl: ispCP - Reseller : Ondersteunings Systeem : Bekijk Tickets
pl_pl: ispCP - Reseller : System Wsparcia: Przeglądaj Zgłoszenia
pt_br: IspCP - Revendedor: Sistema de suporte: Ver Ticket
pt_pt: ispCP - Revendedor: Sistema de Suporte: Ver Bilhetes
sv_se: ispCP - Återförsäljare: Stödsystem: Visa Ämne
tr_tr: ispCP - Bayi : Destek Sistemi: Talepleri Görüntüle
uk_ua: ispCP - Реселер : Система підтримки: Перегляд запитів

source: ispCP - Users/Add user
ca_es: ispCP - Usuaris/Afegir usuari
es_ar: ispCP - Usuarios/Añadir usuario
eu_es: ispcp - Erabitlzaileak/Gehitu erabiltzailea
fr_fr: ispCP - Utilisateurs/Ajout utilisateur
gl_es: ispCP - Usuarios/Engadir Usuario
it_it: ispCP - Utenti/Aggiunta utente
ja_jp: ispCP - ユーザ/ユーザ追加
nb_no: ispCP - Brukere/Legg til brukere
nl_nl: ispCP - Gebruikers/Toevoegen gebruiker
pl_pl: ispCP - Użytkownicy/Dodaj użytkownika
pt_br: IspCP - Usuários / Adicionar usuário
pt_pt: ispCP - Utilizadores/Adicionar utilizador
sv_se: ispCP - Användare/Lägg till Användare
tr_tr: ispCP - Kullanıcılar/Kullanıcı Ekle
uk_ua: ispCP - Користувачі/Додавання користувача

source: 1 Month
fr_fr: 1 Mois
gl_es: 1 Mes
nl_nl: 1 Maand
pl_pl: 1 miesiąc
pt_br: 1 Mês
pt_pt: 1 Mês
sv_se: 1 Månad

source: 2 Months
fr_fr: 2 Mois
gl_es: 2 Meses
nl_nl: 2 Maand
pl_pl: 2 miesiące
pt_br: 2 Meses
pt_pt: 2 Meses
sv_se: 2 Månader

source: 3 Months
fr_fr: 3 Mois
gl_es: 3 Meses
nl_nl: 3 Maand
pl_pl: 3 miesiace
pt_br: 3 Meses
pt_pt: 3 Meses
sv_se: 3 Månader

source: 6 Months
fr_fr: 6 Mois
gl_es: 6 Meses
nl_nl: 4 Maand
pl_pl: 6 miesięcy
pt_br: 6 Meses
pt_pt: 6 Meses
sv_se: 6 Månader

source: 1 Year
fr_fr: 1 an
gl_es: 1 Ano
nl_nl: 1 Jaar
pl_pl: 1 rok
pt_br: 1 Ano
pt_pt: 1 Ano
sv_se: 1 År

source: 2 Years
fr_fr: 2 ans
gl_es: 2 Anos
nl_nl: 2 Jaar
pl_pl: 2 lata
pt_br: 2 Anos
pt_pt: 2 Anos
sv_se: 2 År

source: Choose hosting plan
ca_es: Escollir pla de hosting
cs_cz: Vybrat plán hostingu
es_ar: Seleccionar plan de hosting
eu_es: Aukeratu hostatze plana
fr_fr: Choississez un plan d'hébergement
gl_es: Escoller plano de hospedaxe
it_it: Scegli il piano di hosting
ja_jp: ホスティングプラン選択
nb_no: Velg betalingsløsning
nl_nl: Kies hostingpakket
pl_pl: Wybierz plan hostingowy
pt_br: Escolha o plano de hospedagem
pt_pt: Escolher plano de alojamento
sv_se: Välj webbhotell
tr_tr: Hosting planı seç
uk_ua: Вибір хостінґ-плану

source: Personalise template
ca_es: Personalitzar plantilla
cs_cz: Upravit šablonu
eu_es: Pertsonalizatu txantiloia
fr_fr: Personnaliser le plan d'hébergement
gl_es: Personalizar sobreplanta
it_it: Personalizzare template
ja_jp: 個人テンプレート
nb_no: Personifiser map
nl_nl: Personaliseer template
pl_pl: Własny szablon
pt_br: Personalizar visual
pt_pt: Personalizar modelo
sv_se: Anpassa mallen
tr_tr: Görünümü kişiselleştir

source: Next step
ca_es: Pas següent
cs_cz: Další krok
es_ar: Siguiente paso
eu_es: Hurrengo pausua
fr_fr: Étape suivante
gl_es: Seguinte chanzo
it_it: Passo successivo
ja_jp: 次へ
nb_no: Neste steg
nl_nl: Volgende stap
pl_pl: Następny krok
pt_br: Próximo passo
pt_pt: Próxmo passo
sv_se: Nästa steg
tr_tr: Sonraki adım
uk_ua: Наступний крок
