Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: Database user list is empty!
ca_es: La llista d'usuaris de base de dades és buida!
cs_cz: Seznam uživatelů databáze je prázdný!
es_ar: La lista de usuarios de la base de datos está vacía!
eu_es: Datubaseko erabiltzaile zerrenda hutsik dago!
fr_fr: La liste des utilisateurs SQL est vide !
gl_es: A listaxe de usuarios de bancos de datos está baleira!
it_it: Lista degli utenti del database vuota!
ja_jp: データベースユーザーリストが空です!
nb_no: Database brukerlisten er tom!
nl_nl: Er zijn geen gebruikers voor deze database
pl_pl: Lista użytkowników baz danych jest pusta!
pt_br: Lista de usuários de banco de dados vazia!
pt_pt: A lista de utlilizadores da base de dados está vazia!
sv_se: Databas användare listan är tom!
tr_tr: Veritabanı kullanıcı ismi boş!
uk_ua: Список користувачів баз даних порожній!

source: Database list is empty!
ca_es: La llista de bases de dades és buida!
cs_cz: Seznam databází je prázdný!
es_ar: La lista de bases de datos está vacía!
eu_es: Datubase zerrenda hutsik dago!
fr_fr: La liste des bases de données est vide !
gl_es: A listaxe de bancos de datos está baleira!
it_it: Lista dei database vuota!
ja_jp: データベースリストが空です!
nb_no: Database listen er tom!
nl_nl: Er zijn geen databanken
pl_pl: Lista baz danych jest pusta!
pt_br: Lista de banco de dados vazia!
pt_pt: A lista da base de dados está vazia!
sv_se: Databas listan är tom!
tr_tr: Veritabanı listesi boş!
uk_ua: Список баз даних порожній!

source: ispCP - Client/Manage SQL
ca_es: ispCP - Client/Administrar SQL
es_ar: ispCP - Cliente/Administrar SQL
eu_es: ispCp - Erabitlzailea/SQL Kudeatu
fr_fr: ispCP - Client/Gestion SQL
gl_es: ispCP - Cliente/Xestionar SQL
it_it: ispCP - Client/Gestione SQL
ja_jp: ispCP - クライアント/データベース管理
nb_no: ispCP - Klient/Administrer SQL
nl_nl: ispCP - Klant/Beheer SQL
pl_pl: ispCP - Klient/Zarządzaj SQL
pt_br: IspCP - Cliente / Gerenciar SQL
pt_pt: ispCP - Cliente/Gerir SQL
sv_se: ispCP - Kund/Hantera SQL
tr_tr: ispCP - Müşteri/SQL Düzenle
uk_ua: ispCP - Клієнт/Керування SQL

source: Manage SQL
ca_es: Administrar SQL
cs_cz: Správa SQL
es_ar: Administrar SQL
eu_es: SQL kudeatu
fr_fr: Gestion des bases SQL
gl_es: Xestionar SQL
it_it: Gestione SQL
ja_jp: SQL管理
nb_no: Administrer SQL
nl_nl: Beheer MySQL
pl_pl: Zarządzaj bazami SQL
pt_br: Gerenciar SQL
pt_pt: Gerir SQL
sv_se: Hantera SQL
tr_tr: SQl Düzenle
uk_ua: Керування SQL

source: Database Name and Users
ca_es: Usuaris i noms de base de dades
cs_cz: Jméno databáze a uživatelé
eu_es: Datubaseen Izen eta Erabiltzaileak
fr_fr: Noms des de données et utilisateurs
gl_es: Nome de Banco de Datos e Usuarios
it_it: nome e utenti database
ja_jp: データベース名とユーザー
nb_no: Database Navn og Brukere
nl_nl: Database Naam en Gebruikers
pl_pl: Nazwa i użytkownicy bazy danych
pt_br: Nome dos banco de dados e usuários
pt_pt: Nome da base de dados e utilizadores
sv_se: Databasnamn och Användare
tr_tr: Veritabanı adı ve kullanıcıları

source: Database users
ca_es: Usuaris de base de dades
cs_cz: Uživatelé databáze
es_ar: Usuarios de base de datos
eu_es: Datubase erabiltzaileak
fr_fr: Utilisateurs de la base de données
gl_es: Usuarios de banco de datos
it_it: Utenti del database
ja_jp: データベースユーザー
nb_no: Database brukere
nl_nl: Database gebruikers
pl_pl: Użytkownicy baz danych
pt_br: Usuários de banco de dados
pt_pt: Utilizadores da base de dados
sv_se: Databas användare
tr_tr: Veritabanı kullanıcıları
uk_ua: Користувачі баз даних

source: Add SQL user
ca_es: Afegir usuari SQL
cs_cz: Přidat uživatele SQL
es_ar: Añadir usuario SQL
eu_es: Gehitu SQL erabiltzailea
fr_fr: Ajouter un utilisateur SQL
gl_es: Engadir usuario SQL
it_it: Aggiungi utente SQL
ja_jp: SQLユーザー追加
nb_no: Legg til SQL bruker
nl_nl: MySQL gebruiker toevoegen
pl_pl: Dodaj użytkownika bazy SQL
pt_br: Adicionar usuário SQL
pt_pt: Adicionar utilizador SQL
sv_se: Lägg till SQL användare
tr_tr: SQL kullanıcısı ekle
uk_ua: Додати SQL користувача

source: Execute query
ca_es: Executar consulta
cs_cz: Spusť dotaz
es_ar: Ejecutar consulta
eu_es: Exekutatu kontsulta
fr_fr: Exécuter la requête
gl_es: Executar consulta
it_it: Eseguire la query
ja_jp: クエリーの実行
nb_no: Utfør spørring
nl_nl: Query uitvoeren
pl_pl: Wykonaj zapytanie
pt_br: Executar consulta
pt_pt: Executar instrução
sv_se: Utför sökning
tr_tr: Sorgu çalıştır
uk_ua: Виконати запит

source: Login phpMyAdmin
ca_es: Entrar a phpMyAdmin
cs_cz: PhpMyAdmin
eu_es: Saioa hasi phpMyAdmin-en
fr_fr: Connexion phpMyAdmin
gl_es: Iniciar sesión no phpMyAdmin
ja_jp: PhpMyAdminログイン
pl_pl: Zaloguj się do PhpMyAdmin
pt_br: Entrar no PhpMyAdmin
pt_pt: Iniciar sessão no phpMyAdmin
sv_se: Logga in till phpMyAdmin
tr_tr: phpMyAdmin aç

source: This database will be permanently deleted. This process cannot be recovered. All users linked to this database will also be deleted if not linked to another database. Are you sure you want to delete %s?
cs_cz: Databáze bude vymazána. Tento proces je nevratný. Všichni uživatelé směřující do této databáze budou vymazáni pokud nesměřují do jiné databáze. Jste si jisti vymazáním %s?
fr_fr: Cette base de données va être supprimée. La suppression est irréversible. Tous les utilisateurs SQL liés à cette base de données vont également être supprimés s'il ne sont pas rattaché à d'autres bases de données. Êtes-vous certain de vouloir supprimer %s ?
gl_es: Este banco de datos será eliminado de xeito permanente. Este procedimento non pode ser revertido. Todos os usuarios ligados con este banco de datos serán tamén eliminados se non estiveren ligados a algún outro. Estás certo de quereres eliminar %s?
nl_nl: Deze databank word voor goed verwijderd. Dit kan niet terug gezet worden. Alle gebruikers die aan deze databank verbonden zijn zullen mee verwijderd worden tenzij ze ook op andere databanken rechten hebben . Bent u zeker %s te willen verwijderen?
pl_pl: Ta baza danych zostanie całkowicie usunięta. Ten proces nie może być odwrócony. Wszyscy użytkownicy tej bazy zostaną również usunięci, jeżeli nie są przypisani do innej bazy. Jesteś pewny, że chcesz usunąć %s?
pt_br: Este banco de dados será permanentemente excluído. Este processo não pode ser desfeito. Todos os usuários vinculados a este banco de dados também serão excluídos se não forem ligados à outro banco de dados. Tem certeza de que deseja apagar %s?
pt_pt: Esta base de dados será permanentemente removida. Este processo não pode ser anulado. Todos os utilizadores ligados a esta base de dados serão também removidos se estes não estiverem ligados a outra base de dados. Têm a certeza de que pretender remover %s?
sv_se: Denna databas kommer att tas bort permanent. Denna process kan inte återställas. Alla användare kopplade till denna databas kommer också att tas bort om inte knuten till en annan databas. Är du säker på att du vill ta bort %s?

source: SQL users limit reached!
ca_es: S'ha arribat al límit d'usuaris SQL!
cs_cz: Dosažen limit SQL uživatelů!
eu_es: SQL erabiltzaileen mugara iritxi da!
fr_fr: Le nombre limite d'utilisateurs SQL est atteint !
gl_es: Límite de usuarios SQL acadado!
it_it: Il limite massimo di utenti SQL è stato raggiunto!
ja_jp: SQLユーザーの最大数を超えています！
nb_no: Grense for SQL brukere nådd!
nl_nl: SQL gebruikers limiet bereikt!
pl_pl: Osiągnąłeś limit użytkowników SQL!
pt_br: Limite de usuários SQL atingido!
pt_pt: Limite de utilizadores SQL alcançado!
sv_se: SQL användare uppnådd!
tr_tr: Azami SQL kullanıcı sayısına ulaşıldı!

source: Please type user name!
ca_es: Si us plau escriviu el nom d'usuari!
cs_cz: Prosím, napište uživatelské jméno!
es_ar: Por favor ingrese el nombre de usuario!
eu_es: Mesedez idatzi erabiltzailearen izena!
fr_fr: Veuillez saisir le nom d'utilisateur !
gl_es: Por favor, insire o nome de usuario!
it_it: Inserire il nome dell'utente!
ja_jp: ユーザ名を入力してください！
nb_no: Venligst oppgi brukernavn!
nl_nl: Gelieve een gebruikersnaam in te vullen
pl_pl: Podaj nazwę użytkownika!
pt_br: Por favor, digite o nome do usuário!
pt_pt: Por favor introduza o nome de utilizador!
sv_se: Var god ange användarnamn!
tr_tr: Lütfen, kullanıcı adını giriniz!
uk_ua: Будь ласка, введіть ім'я користувача!

source: Too user long password!
ca_es: Contrasenya d'usuari massa llarga!
cs_cz: Příliš dlouhé uživatelské heslo!
es_ar: Contraseña de usuario demasiado extensa!
eu_es: Erabiltzailearen pasahitza luzeegia!
fr_fr: Mot de passe utilisateur trop long !
gl_es: Contrasinal de usuario longo de máis!
it_it: Password utente troppo lunga!
ja_jp: ユーザのパスワードが長すぎます
nb_no: For langt brukerpassord!
nl_nl: Te lang gebruikerswachtwoord!
pl_pl: Hasło użytkownika jest za długie!
pt_br: Senha do usuário muito grande!
pt_pt: Palavra-chave do utilizador demasiado comprida!
sv_se: Förlångt lösenord!
tr_tr: Kullanıcı şifresi çok uzun!
uk_ua: Занадто довгий пароль користувача!

source: SQL-user not found! Maybe it was deleted by another user!
ca_es: No s'ha trobat l'usuari SQL! Potser ha estat eliminat per un altre usuari!
cs_cz: SQL uživatel nenalezen! Možná byl smazán jiným uživatelem!
eu_es: SQL erabiltzailea ez da aurkitu! Agian beste erabiltzaile batek ezabatua izan da!
fr_fr: L'Utilisateur SQL est introuvable ! Il a peut-être été supprimé par un autre utilisateur !
gl_es: Usuario SQL non atopado! Pode que fose eliminado por outro usuario!
it_it: L'utente SQL non è stato trovato! Potrebbe essere stato cancellato da un'altro utente!
ja_jp: SQLユーザが見つかりません！ たぶん他のユーザによって削除されました！
nb_no: SQL bruker ikke funnet! Kansje den er slettet av en annen bruker!
nl_nl: SQL-gebruiker niet gevonden!. Misschien was deze verwijderd door een andere gebruiker!
pl_pl: Nie znaleziono użytkownika SQL! Możliwe, że został usunięty przez innego użytkownika!
pt_br: Usuário SQL não encontrado! Talvez tenha sido excluído por outro usuário!
pt_pt: Nome de utilizador SQL não encontrado! Talves tenha sido removido por outro utilizador!
sv_se: SQL-användare hittades inte! Kanske det togs bort av en annan användare!
tr_tr: SQL kullanıcısı bulunamadı! Başka bir kullanıcı tarafından silinmiş olabilir!

source: User name too long!
ca_es: Nom d'usuari massa llarg!
cs_cz: Uživatelské jméno je příliš dlouhé!
es_ar: El nombre del usuario es demasiado largo!
eu_es: Erabiltzaile izena luzeegia!
fr_fr: Nom d'utilisateur trop long !
gl_es: Nome de usuario longo de máis!
it_it: Nome utente troppo lungo!
ja_jp: ユーザー名が長すぎます
nb_no: Brukernavnet er for langt!
nl_nl: Gebruikersnaam is te lang
pl_pl: Nazwa użytkownika jest za długa!
pt_br: Nome de usuário muito grande!
pt_pt: Nome de utilizador demasiado comprido!
sv_se: Användarnamnet är förlångt!
tr_tr: Kullanıcı adı çok uzun!
uk_ua: Занадто довге ім'я користувача!

source: Specified SQL username name already exists!
ca_es: El nom d'usuari SQL especificat ja existeix!
cs_cz: Zadané SQL uživatelské jméno existuje!
es_ar: Ya existe el nombre de usuario SQL especificado!
eu_es: Sartutako SQL erabiltzailea iadanik badago!
fr_fr: Le nom d'utilisateur SQL existe déjà !
gl_es: O nome de usuario SQL especificado xa existe!
it_it: Il nome utente SQL è gi presente!
ja_jp: 指定されたSQLユーザ名は既に存在しています！
nb_no: Det spesifiserte SQL brukernavnet eksisterer allerede!
nl_nl: Gegeven MySQL gebruikersnaam bestaat al
pl_pl: Podana nazwa użytkownika SQL już istnieje!
pt_br: O nome de usuário SQL especificado já existe!
pt_pt: O nome de utilizador SQL específicado já existe!
sv_se: Fastställt SQL användarnamn namn finns redan!
tr_tr: Belirtilen isimde bir SQL kullanıcısı zaten var!
uk_ua: Вказаний користувач бази даних уже існує!

source: SQL user successfully added!
ca_es: Usuari SQL afegit correctament!
cs_cz: SQL uživatel úspěšně přidán!
es_ar: Usuario SQL agregado!
eu_es: SQL erabiltzailea zuzen gehitua!
fr_fr: L'utilisateur SQL a bien été ajouté !
gl_es: Usuario SQL engadido de xeito correcto!
it_it: L`utente SQL è stato aggiunto con successo!
ja_jp: SQLユーザーは追加されました
nl_nl: MySQL gebruiker succesvol toegevoegd
pl_pl: Użytkownik SQL został dodany!
pt_br: Usuário SQL adicionado com sucesso!
pt_pt: Nome de utilizador SQL adicionado com sucesso!
sv_se: SQL användare har lagts till felfritt!
tr_tr: SQL kullanıcısı eklendi!
uk_ua: Користувач SQL успішно доданий!

source: ispCP - Client/Add SQL User
ca_es: ispCP - Client/Afegir usuari SQL
es_ar: ispCP - Cliente/Añadir usuario SQL
eu_es: ispCP - Erabiltzailea/Gehitu SQL erabiltzailea
fr_fr: ispCP - Client/Ajouter Utilisateur SQL
gl_es: ispCP - Cliente/Engadir Usuario SQL
it_it: ispCP - Client/Aggiungere Utente SQL
ja_jp: ispCP - クライアント/データベースユーザー追加
nb_no: ispCP - Klient/Legg til SQL Bruker
nl_nl: ispCP - Klant/Toevoegen SQL Gebruiker
pl_pl: ispCP - Klient/Dodaj Użytkownika SQL
pt_br: IspCP - Cliente / Adicionar usuários SQL
pt_pt: ispCP - Cliente/Adicionar utilizador SQL
sv_se: ispCP - Kund/Lägg till SQL användare
tr_tr: ispCP - Müşteri/SQL Kullanıcısı Ekle
uk_ua: ispCP - Клієнт/Додавання користувача SQL

source: SQL user name
ca_es: Nom d'usuari SQL
cs_cz: Jméno SQL uživatele
es_ar: Nombre de usuario SQL
eu_es: SQL erabiltzaile izena
fr_fr: Nom d'utilisateur SQL
gl_es: Nome de usuario SQL
it_it: Nome dell`utente SQL
ja_jp: SQLユーザー名
nb_no: SQL brukernavn
nl_nl: MySQL gebruikersnaam
pl_pl: Nazwa użytkownika SQL
pt_br: Nome do usuário do SQL
pt_pt: Nome de utilizador SQL
sv_se: SQL användarnamn
tr_tr: SQL kullanıcı adı
uk_ua: Користувач SQL

source: In front the name
ca_es: Davant del nom
cs_cz: Před jménem
es_ar: Delante del nombre
eu_es: Izenaren aurrekarean
fr_fr: Devant le nom
gl_es: Diante do nome
it_it: Davanti al nome
ja_jp: 名前の前に付加
nl_nl: Voor de naam
pl_pl: Przed nazwą
pt_br: Em frente ao nome
pt_pt: À frente do nome
sv_se: Framför namnet
tr_tr: İsmin önüne
uk_ua: На початку назви

source: Behind the name
ca_es: Darrera del nom
cs_cz: Za jménem
es_ar: Detras del nombre
eu_es: Izenaren atzekaldean
fr_fr: Derrière le nom
gl_es: Tras do nome
it_it: Dietro il nome
ja_jp: 名前の後に付加
nl_nl: Achter de naam
pl_pl: Za nazwą
pt_br: Atrás do nome
pt_pt: Atrás do nome
sv_se: Bakom namnet
tr_tr: İsmin arkasına
uk_ua: У кінці імені

source: Add existing user
ca_es: Afegir usuari existent
cs_cz: Přidat existujícího uživatele
es_ar: Añadir un usuario existente
eu_es: Gehitu lehendik dagoen erabiltzailea
fr_fr: Ajouter un utilisateur existant
gl_es: Engadir usuario existente
it_it: Aggiungi un utente esistente
ja_jp: 既存ユーザー追加
nb_no: Legg til eksisterende bruker
nl_nl: Voeg bestaande gebruiker toe
pl_pl: Dodaj istniejącego użytkownika
pt_br: Adicionar usuário existente
pt_pt: Adicionar utilizador existente
sv_se: Lägg till existerande användare
tr_tr: Mevcut kullanıcı ekle
uk_ua: Додати існуючого користувача

source: Existing SQL users
ca_es: Existeixen usuaris SQL
cs_cz: Existující uživatelé SQL
es_ar: Usuarios SQL existentes
eu_es: Dauden SQL erabiltzaileak
fr_fr: Utilisateurs SQL existants
gl_es: Usuarios SQL existentes
it_it: Utenti SQL esistenti
ja_jp: 既存のSQLユーザ
nb_no: Eksisterende SQL brukere
nl_nl: Bestaande SQL gebruikers
pl_pl: Istniejący użytkownicy SQL
pt_br: Usuários SQL existentes
pt_pt: Adicionar utilizadores SQL existentes
sv_se: Existerande SQL användare
tr_tr: Mevcut SQL kullanıcıları
uk_ua: Існуючі користувачі SQL

source: Subdomains limit reached!
ca_es: S'ha arribat al límit de subdominis!
cs_cz: Dosažen limit subdomén!
eu_es: Azpidomeinuen mugara iritxia!
fr_fr: Nombre maximum de sous-domaines atteint !
gl_es: Acadouse o límite de subdominios!
it_it: Limite massimo sottodomini raggiunto!
ja_jp: サブドメインが限界です！
nb_no: Grensen for underdomener nådd!
nl_nl: Sub-Domein account limiet bereikt!
pl_pl: Osiągnięto limit subdomen!
pt_br: Limite de subdomínios atingido!
pt_pt: Limite de sub-domínios alcançados!
sv_se: Underdomäner uppnådd!
tr_tr: Azami subdomain sayısına ulaşıldı!

source: Please specify subdomain name!
ca_es: Si us plau especifiqueu un nom de subdomini!
cs_cz: Prosím zadejte jméno subdomény!
es_ar: Por favor especifique el nombre de dominio!
eu_es: Mesedez sar ezazu azpidomeinuaren izena!
fr_fr: Veuillez spécifier le nom du sous-domaine !
gl_es: Por favor, especifica o nome do subdominio!
it_it: Prego, indicare il nome del sottodominio!
ja_jp: サブドメイン名を指定してください！
nb_no: Vennligst spesifiser navn på underdomene!
nl_nl: Gelieve een subdomein naam te specificeren
pl_pl: Podaj nazwę subdomeny!
pt_br: Por favor especifique o nome do subdomínio!
pt_pt: Por favor especifique o nome do sub-domínio!
sv_se: Vänligen ange namn på underdomänen!
tr_tr: Lütfen bir subdomain ismi belirtiniz!
uk_ua: Будь ласка, укажіть назву піддомена!

source: No valid alias domain selected!
fr_fr: Aucun alias de domaine valide n'a été sélectionné !
gl_es: No hai un alias de dominio correcto seleccionado!
it_it: Selezione errata!
ja_jp: 無効なエイリアスドメインの選択です！
nl_nl: Geen geldig domein alias geselecteerd!
pl_pl: Wybrałeś niepoprawny alias domeny!
pt_br: Nenhum alias de subdomínio válido selecionado!
pt_pt: Nenhum aliás de domínio seleccionado!
sv_se: Inga giltiga alias vald!
tr_tr: Azami domain alias sayısına ulaşıldı!

source: Subdomain already exists or is not allowed!
ca_es: El subdomini ja existeix o no està permés!
cs_cz: Subdoména již existuje nebo není povolená!
eu_es: Azpidomeinua iada badago edo ez da onartzen!
fr_fr: Le sous-domaine existe déjà ou n'est pas autorisé !
gl_es: O subdominio xa existe ou non está permitido!
it_it: sottodominio già esistente o non ammesso!
ja_jp: サブドメインは既に存在しているか、または許可されていません！
nb_no: Underdomenet eksisterer allerede eller er ikke tillatt!
nl_nl: Subdomein bestaat al of is niet toegestaan!
pl_pl: Taka subdomena już istnieje lub jest niedozwolona!
pt_br: Subdomínio já existe ou não é permitido!
pt_pt: O sub-domínio já existe e não é permitido!
sv_se: Underdomän finns redan eller är inte tillåtet!
tr_tr: Subdomain mevcut veya izin verilmiyor!

source: Mount point already in use!
cs_cz: Připojný bod se již používá!
fr_fr: Le point de montage est déjà utilisé !
gl_es: O punto de montaxe xa está en uso!
it_it: La cartella del sottodominio è già esistente!
ja_jp: 使用中のマウントポイント！
nl_nl: Mount point bestaat al!
pl_pl: Punkt montowania już istnieje i jest w użyciu!
pt_br: O ponto de montagem já está em uso!
pt_pt: Ponto de montagem já em utilização!
sv_se: Monteringspunkt redan är i bruk!
tr_tr: Subdomain monte noktası zaten var!

source: Incorrect mount point syntax!
cs_cz: Nesprávná syntaxe přípojného bodu!
fr_fr: La syntaxe du point de montage incorrecte !
gl_es: Sintaxe de punto de montaxe incorrecta!
nl_nl: Ongeldig mount point syntax!
pl_pl: Nieprawidłowa składnia punktu montowania!
pt_br: Sintaxe incorreta de ponto de montagem!
pt_pt: Syntax do ponto de montagem incorrecto!
sv_se: Felaktig monteringspunkt syntax!

source: Subdomain scheduled for addition!
ca_es: Subdomini programat per ser afegit!
cs_cz: Přidání subdomény bylo naplánováno!
es_ar: Subdominio programado para ser agregado!
eu_es: Azpidomeinua gehitzeko zain!
fr_fr: L'ajout du sous-domaine a été planifié !
gl_es: Subdominio programado para ser engadido!
it_it: Sottodominio pianificato per essere aggiunto!
ja_jp: サブドメインの追加を受け付けました！
nb_no: Underdomene lagt i kø for å bli lagt til!
nl_nl: Subdomein gepland voor toevoeging
pl_pl: Subdomena została zaplanowana do dodania!
pt_br: Subdomínio agendado para inclusão!
pt_pt: Sub-domínio agendado para adição!
sv_se: Underdomän planeras dessutom!
tr_tr: Subdomain eklenme için işleme alındı!
uk_ua: Триває додавання піддомену!

source: ispCP - Client/Add Subdomain
ca_es: ispCP - Client/Afegir subdomini
es_ar: ispCP - Cliente/Añadir Subdominio
eu_es: ispCP - Erabiltzailea/Gehitu azpidomeinua
fr_fr: ispCP - Clients - Création d'un sous-domaine
gl_es: isp - Cliente/Engadir Subdominio
it_it: ispCP - Client/Aggiungere Sottodominio
ja_jp: ispCP - クライアント/サブドメイン追加
nb_no: ispCP - Klient/Legg til Underdomene
nl_nl: ispCP - Klant/Toevoegen Subdomein
pl_pl: ispCP - Klient/Dodaj subdomenę
pt_br: IspCP - Cliente / Adicionar subdomínio
pt_pt: ispCP - Cliente/Adicionar sub-domínio
sv_se: ispCP - Kund/Lägg till Underdomän
tr_tr: ispCP - Müşteri/Subdomain Ekle
uk_ua: ispCP - Клієнт/Додавання піддомену

source: Add subdomain
ca_es: Afegir subdomini
cs_cz: Přidat subdoménu
es_ar: Añadir subdominio
eu_es: Gehitu azpidomeinua
fr_fr: Créer un sous-domaine
gl_es: Engadir subdominio
it_it: Aggiungi sottodominio
ja_jp: サブドメイン追加
nb_no: Legg til underdomene
nl_nl: Subdomein toevoegen
pl_pl: Dodaj subdomenę
pt_br: Adicionar subdomínio
pt_pt: Adicionar sub-domínio
sv_se: Lägg till underdomän
tr_tr: Subdomain ekle
uk_ua: Додати піддомен

source: Subdomain data
ca_es: Dades subdominis
cs_cz: Údaje subdomény
es_ar: Datos del subdominio
eu_es: Azpidomeinu datuak
fr_fr: Propriété du sous-domaine
gl_es: Datos do subdominio
it_it: Dati del sottodominio
ja_jp: サブドメイン情報
nb_no: Underdomene informasjon
nl_nl: Subdomein gegevens
pl_pl: Dane subdomeny
pt_br: Dados do subdomínio
pt_pt: Informação do sub-domínio
sv_se: Underdomän data
tr_tr: Subdomain verisi
uk_ua: Відомості піддомену

source: Subdomain name
ca_es: Nom subdomini
cs_cz: Jméno subdomény
es_ar: Nombre del subdominio
eu_es: Azpidomeinu izena
fr_fr: Nom du sous-domaine
gl_es: Nome do subdominio
it_it: Nome sottodominio
ja_jp: サブドメイン名
nb_no: Underdomene navn
nl_nl: Subdomein naam
pl_pl: Nazwa subdomeny
pt_br: Nome do subdomínio
pt_pt: Nome do sub-domínio
sv_se: Namn på underdomänen
tr_tr: Subdomain adı
uk_ua: Ім'я піддомену

source: Directory tree mount point
ca_es: Punt de muntatge de l'arbre directoris
cs_cz: Přípojný bod pro adresář
eu_es: Direktorio zuhaitzan muntatze puntua
fr_fr: Point de montage dans l'arborescence
gl_es: Punto de montaxe da árbore de directorios
it_it: Cartella sottodominio:
ja_jp: ディレクトリーツリーのマウント先
nb_no: Katalogtreets monteringspunkt
nl_nl: Folder boom bevestigingspunt
pl_pl: Punkt montowania<br>drzewa katalogów
pt_br: Árvore de diretórios do ponto de montagem
pt_pt: Ponto de montagem da árvore de directórios
sv_se: Katalogträdet monteringspunkt
tr_tr: Dizin yapısı monte noktası

source: Please specify message subject!
ca_es: Si us plau especifiqueu l'assumpte del missatge
cs_cz: Prosím zadejte předmět zprávy!
es_ar: Por favor especifique el Asunto del mensaje!
eu_es: Mesedez jar ezazu mezuaren gaia!
fr_fr: Veuillez spécifier le sujet du message !
gl_es: Por favor, especifica o asunto da mensaxe!
it_it: Indicare l'oggetto del messaggio!
ja_jp: 件名を指定してください！
nb_no: Venligs spesifiser meldings emne!
nl_nl: Gelieve een bericht onderwerp te specificeren
pl_pl: Podaj temat wiadomości!
pt_br: Por favor, informe o assunto da mensagem!
pt_pt: Por favor especifique o assunto da mensagem!
sv_se: Vänligen ange meddelandets rubrik!
tr_tr: Lütfen bir mesaj konusu belirtiniz!
uk_ua: Будь ласка, укажіть тему повідомлення!

source: Your message was sent!
ca_es: El vostre missatge ha estat enviat!
es_ar: Su mensaje ha sido enviado!
eu_es: Zure mezua bidalia izan da!
fr_fr: Votre message a été envoyé !
gl_es: A túa mensaxe foi enviada!
it_it: Messaggio inviato!
ja_jp: あなたのメッセージは送信されました
nb_no: Din melding ble sendt!
nl_nl: Uw bericht is verzonden
pl_pl: Twoja wiadomość została wysłana!
pt_br: Sua mensagem foi enviada!
pt_pt: A sua mensagem foi enviada!
sv_se: Ditt meddelande har skickats!
tr_tr: Mesajınız gönderildi!
uk_ua: Ваше повідомлення надіслане!

source: ispCP - Support system - New ticket
ca_es: isCP - Sistema de suport - Nou tiquet
es_ar: ispCP - Sistema de Soporte
eu_es: ispCp - Euskarri sistema - Txartel berria
fr_fr: ispCP - Système de support - Nouveau ticket
gl_es: ispCP - Sistema de atención - Nova solicitude
it_it: ispCP - Sistema di supporto - Nuovo ticket
ja_jp: ispCP - サポートシステム - 新しいチケット
nb_no: ispCP - Hjelp system - Ny hjelp sak
nl_nl: ispCP - Ondersteunings systeem - Nieuwe ticket
pl_pl: ispCP - System Wsparcia - Nowe zgłoszenie
pt_br: IspCP - Sistema de suporte - Novo ticket
pt_pt: ispcp - Sistema de suporte - Novo bilhete
sv_se: ispCP - Stödsystem - Ny Supportärende
tr_tr: ispCP - Destek Sistemi - Yeni destek talebi
uk_ua: ispCP - Система підтримки
