Repository: i-MSCP/imscp
Catalog: language-files/po/*.po
Languages: ca_es, cs_cz, es_ar, eu_es, fr_fr, gl_es, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr, uk_ua

source: DNS zone record scheduled for deletion!
fr_fr: La suppression de l'enregistrement DNS à été planifiée !
gl_es: Información de zona DNS programada para ser eliminada!
nl_nl: DNS zone gepland voor verwijdering
pl_pl: Wpis strefy DNS został przeznaczony do usunięcia!
pt_br: Registro de Zona de DNS programado para a exclusão!
pt_pt: Zona de DNS agendada para remoção!
sv_se: DNS zon rekord planerad för radering!

source: ispCP - Manage Domain Alias/Add DNS zone's record
fr_fr: ispCP - Ajout d'un enregistrement DNS personnalisé
gl_es: ispCP - Xestionar Alias de Dominio/Engadir información de zona DNS
nl_nl: ispCP - Beheer Domein Aliassen/Voeg DNS zone's record toe
pl_pl: ispCP - Zarządzaj Aliasem Domeny/Dodaj rekord strefy DNS
pt_br: IspCP - Gerenciar alias de domínio / Adicionar registro de zona de DNS
pt_pt: ispCP - Gerir alias de Domínio/Adicionar registo de zona DNS
sv_se: ispCP - Hantera Domänalias/Lägg till DNS zon meritlista

source: ispCP - Manage Domain Alias/Edit DNS zone's record
fr_fr: ispCP - Gestion des Alias de Domaine/Edition des enregistrement DNS personnalisés
gl_es: ispCP - Xestionar Alias de Dominio/Editar información de zona DNS
nl_nl: ispCP - Beheer Domein Aliassen/Wijzig DNS zone's record
pl_pl: ispCP - Zarządzaj Aliasem Domeny/Edytuj rekord strefy DNS
pt_br: IspCP - Gerenciar alias de domínio / Editar registro de zona de DNS
pt_pt: ispCP - Gerir alias de Domínio/Editar registo de zona DNS
sv_se: ispCP - Hantera Domänalias/Redigera DNS zon meritlista

source: Add DNS zone's record (EXPERIMENTAL)
cs_cz: Přidat DNS záznam (EXPERIMENTÁLNÍ)
fr_fr: Enregistrements DNS personnalisés (<i>Experimental</i>)
gl_es: Engadir información de zona DNS (EXPERIMENTAL)
pl_pl: Dodaj wpis strefy w DNS
pt_br: Adicionar registro de zona DNS (EXPERIMENTAL)
pt_pt: Adicionar registo de zona DNS (EXPERIMENTAL)
sv_se: Lägg DNS zon meritlista (experimental)

source: Edit DNS zone's record (EXPERIMENTAL)
cs_cz: Upravit DNS záznam (EXPERIMENTÁLNÍ)
fr_fr: Edition des enregistrement DNS personnalisés (<i>Expérimental</i>)
gl_es: Editar información de zona DNS (EXPERIMENTAL)
pl_pl: Edytuj wpis strefy w DNS
pt_br: Editar registro de zona dee DNS (EXPERIMENTAL)
pt_pt: Editar registo de zona DNS (EXPERIMENTAL)
sv_se: Edit DNS zon meritlista (experimental)

source: DNS zone's records
cs_cz: DNS záznamy
fr_fr: Enregistrements DNS personnalisés
gl_es: Informacións de zonas DNS
pl_pl: Rekordy strefy DNS
pt_br: Registros de zona de DNS
pt_pt: Registo(s) de zona DNS
sv_se: DNS zon register

source: Class
cs_cz: Třída
gl_es: Clase
nl_nl: Klasse
pl_pl: Klasa
pt_br: Classe
pt_pt: Classe
sv_se: Klass

source: Service name
cs_cz: Jméno služby
fr_fr: Nom du service
gl_es: Nome do servizo
nl_nl: Dienst naam
pl_pl: Nazwa usługi
pt_br: Nome do serviço
pt_pt: Nome do Serviço
sv_se: Service namn

source: IP address
cs_cz: IP adresa
fr_fr: Adresse IP
gl_es: Enderezo IP
nl_nl: IP adres
pl_pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
sv_se: IP-adress

source: IPv6 address
cs_cz: IPv6 adresa
fr_fr: Adresse IPv6
gl_es: Enderezo IPv6
pl_pl: Adres IPv6
pt_br: Endereço IPv6
pt_pt: Endereço IPv6
sv_se: IPv6 adress

source: Service protocol
cs_cz: Protokol služby
fr_fr: Protocole du service
gl_es: Protocolo do servizo
nl_nl: Dienst protocol
pl_pl: Protokół usługi
pt_br: Protocolo do serviços
pt_pt: Protocolo do Serviço
sv_se: Service Protokoll

source: Relative weight for records with the same priority
fr_fr: Poids relatif des enregistrements ayant la même priorité
gl_es: Peso relativo para rexistros coa mesma prioridade
nl_nl: Relatief gewicht voor records met zelfde prioriteit
pl_pl: Względna waga dla zapisów z takim samym priorytetem
pt_br: Peso relativo de registros com a mesma prioridade
pt_pt: Peso relativo para os registos com a mesma prioridade
sv_se: Relativa vikten för poster med samma prioritet

source: Target host
cs_cz: Cílový host
fr_fr: Nom d'hôte cible
gl_es: Host de destino
nl_nl: Doel host
pl_pl: Host docelowy
pt_br: Host de destino
pt_pt: Máquina de destino
sv_se: Mål värd

source: Target port
cs_cz: Cílový port
fr_fr: Port cible
gl_es: Porto de destino
nl_nl: Doel poort
pl_pl: Port docelowy
pt_br: Porta de destino
pt_pt: Porto de Destino
sv_se: Mål port

source: Canonical name
cs_cz: Kanonické jméno
fr_fr: Nom canonique
gl_es: Nome canónico
nl_nl: Canonieke naam
pl_pl: Nazwa kanoniczna
pt_br: Nome canônico
pt_pt: Nome canonical
sv_se: Kanoniska namn

source: Plain record data
fr_fr: Contenu du mot de passe
gl_es: Datos de información simple
nl_nl: Duidelijke record gegevens
pl_pl: Dane rekordu
pt_br: Dados puros do registro
pt_pt: Dados do registo completo
sv_se: Plain registrera uppgifter

source: DNS zone's records (EXPERIMENTAL)
cs_cz: Záznamy DNS zóny (EXPERIMENTÁLNÍ)
fr_fr: Enregistrements DNS personnalisés (Expérimental)
gl_es: Informacións de zonas DNS (EXPERIMENTAL)
pl_pl: Rekordy strefy DNS
pt_br: Registros de zona de DNS (EXPERIMENTAL)
pt_pt: Registos de zona DNS (EXPERIMENTAL)
sv_se: DNS zon register (experimental)

source: Use of disallowed char("%s") in CNAME
cs_cz: Použití nepovoleného znaku ("%s") v CNAME
fr_fr: L'utilisation du caractère ("%s") est interdite dans les CNAME
gl_es: Uso do carácter ("%s") non permitido en CNAME
nl_nl: Gebruik van niet toegestaan caracter("%s") in CNAME
pl_pl: Użyłeś niedozwolonego znaku ("%s") w rekordzie CNAME
pt_br: Uso de caracteres não permitidos char("%s") em NAME
pt_pt: Uso do caracter não permitido ("%s") no CNAME
sv_se: Använda underkändes röding("%s") i CHAME

source: Name must be filled.
cs_cz: Jméno musí být vyplněno.
fr_fr: Le nom doit être fournit !
gl_es: Debes cubrir o nome.
nl_nl: Naam moet ingevuld zijn.
pl_pl: Pole "Nazwa" musi być wypełnione.
pt_br: O nome deve ser preenchido.
pt_pt: O nome têm de ser preenchido.
sv_se: Namnet måste fyllas.

source: Wrong IPv4 address ("%s").
cs_cz: Chybná IPv4 adresa ("%s").
fr_fr: Adresse IPv4 ("%s") incorrecte !
gl_es: Enderezo IPv4 erróneo ("%s").
nl_nl: Verkeerd IPv4 address ("%s").
pl_pl: Błędny adres IPv4 ("%s").
pt_br: Endereço IPv4 errado ("%s").
pt_pt: Endereço IPv4 errado ("%s").
sv_se: Fel IPv4 adress ("%s").

source: Wrong IPv6 address ("%s").
cs_cz: Chybná IPv6 adresa ("%s").
fr_fr: Adresse IPv6 ("%s") incorrecte !
gl_es: Enderezo IPv6 erróneo ("%s").
nl_nl: Verkeerd IPv6 address ("%s").
pl_pl: Błędny adres IPv6 ("%s").
pt_br: Endereço IPv6 errado ("%s").
pt_pt: Endereço IPv6 errado ("%s").
sv_se: Fel IPv6 adress ("%s").

source: Port must be a number!
cs_cz: Port musí být číslo!
fr_fr: Le port doit être un chiffre !
gl_es: O porto debe ser un número!
nl_nl: Poort moet een nummer zijn!
pl_pl: Port musi być liczbą!
pt_br: A porta deve ser um número!
pt_pt: O porto têm de ser um número!
sv_se: Port måste vara ett nummer!

source: TTL must be a number!
cs_cz: TTL musí být číslo!
fr_fr: Le TTL doit être un chiffre !
gl_es: O TTL debe ser un número!
nl_nl: TTL moet een nummer zijn!
pl_pl: TTL musi być liczbą!
pt_br: TTL deve ser um número!
pt_pt: O TTL têm de ser um número!
sv_se: TTL måste vara ett nummer!

source: Priority must be a number!
cs_cz: Priorita musí být vyjádřena číslem!
fr_fr: La priorité doit être un chiffre !
gl_es: A prioridade debe ser un número!
nl_nl: Prioriteit moet een nummer zijn!
pl_pl: Priorytet musi być liczbą!
pt_br: A prioridade deve ser um número!
pt_pt: A prioridade têm de ser um número!
sv_se: Prioritet måste vara ett nummer!

source: Relative weight must be a number!
cs_cz: Relativní váha musí být vyjádřena číslem!
fr_fr: Les frais d'installation doivent être un nombre !
gl_es: O peso relativo debe ser un número!
nl_nl: Relatief gewicht moet een nummer zijn!
pl_pl: Względna waga musi być liczbą!
pt_br: O peso relativo deve ser um número!
pt_pt: O Peso relativo têm de ser um número!
sv_se: Relativ vikt måste vara ett nummer!

source: Service must be filled.
cs_cz: Služba musí být vyplněna.
fr_fr: Le nom du service doit être fournit !
gl_es: Debes cubrir o servizo.
nl_nl: De dienst moet worden gevuld!
pl_pl: Pole "Usługa" musi być wypełnione.
pt_br: O serviço deve ser preenchido.
pt_pt: O serviço têm de ser preenchido.
sv_se: Service måste fyllas i.

source: Host must be filled.
cs_cz: Host musí být vyplněn.
fr_fr: Le nom d'hôte doit être fournit !
gl_es: Debes cubrir o host.
pl_pl: Pole 'Host' musi być wypełnione
pt_br: Host deve ser preenchido.
pt_pt: A máquina têm de ser preenchida.
sv_se: Värd måste fyllas i.

source: conflict with CNAME record
cs_cz: je v rozporu s CNAME záznamem
fr_fr: Un conflit a été détecté avec un enregistrement CNAME
gl_es: conflito con información CNAME
pl_pl: konflikt z rekordem CNAME
pt_br: O conflito com o registro CNAME
pt_pt: Confito com um registo CNAME
sv_se: konflikt med CNAME record

source: Use of disallowed char("%s") in NAME
cs_cz: Použití nepovoleného znaku ("%s") v NAME
fr_fr: L'utilisation du caractère ("%s") est interdit dans les noms
gl_es: Uso do carácter ("%s") non permitido en NAME
pl_pl: Użyłeś niedozwolonego znaku ("%s") w rekordzie NAME
pt_br: Uso de caracteres não permitidos char("%s") em NAME
pt_pt: Uso do caracter não permitido ("%s") no NOME
sv_se: Användning av otillåtna röding("%s") i NAME

source: Record "%s" is not part of domain "%s".
cs_cz: Záznam "%s" není částí domény "%s".
fr_fr: L'enregistrement "%s" ne fait pas parti du nom de domaine "%s" !
gl_es: A información "%s" non fai parte do dominio "%s".
pl_pl: Rekord "%s" nie jest częścią domeny "%s".
pt_br: Registro "%s" não é parte do domínio "%s".
pt_pt: O registo "%s" não é parte do domínio "%s".
sv_se: Record "%s" är inte en del av domän "%s".

source: Cannot validate %s record. Reason '%s'.
fr_fr: Validation de l'enregistrement %s imposible. Raison : '%s'.
gl_es: Non se pode validar a información %s. O motivo '%s'.
nl_nl: Kan %s record. Reason '%s'.
pl_pl: Nie można zapisać rekordu %s. Powód "%s".
pt_br: Não é possível validar o registro %s. Motivo '%s'.
pt_pt: Não é possível validar o registo %s. Motivo '%s'.
sv_se: Kan inte utvärdera %s rekord. Anledning '%s'.

source: Unknown zone type %s!
cs_cz: Neznámý typ zóny %s!
fr_fr: Type de zone inconnue %s !
gl_es: Tipo de zona %s descoñecido!
nl_nl: Onbekende zone type %s!
pl_pl: Nieznany typ strefy %s!
pt_br: Tipo de zona %s desconhecida!
pt_pt: Tipo de zona desconhecida %s!
sv_se: Okänd zone type %s!

source: ispCP - Client/Domain Statistics
ca_es: ispCP - Client/Estadístiques del Domini
es_ar: ispCP - Cliente/Estadisticas del dominio
eu_es: ispCP - Erabitlzailea/Domeinu Estatistikak
fr_fr: ispCP - Client/Statistiques du Domaine
gl_es: ispCP - Cliente/Estatísticas de Dominio
it_it: ispCP - Client/Statistiche Dominio
ja_jp: ispCP - クライアント/ドメイン統計情報
nb_no: ispCP - Klient/Domene Statistikk
nl_nl: ispCP - Klant/Domein Statistieken
pl_pl: ispCP - Klient/Statystyki Domeny
pt_br: IspCP - Cliente / Domínio Estatísticas
pt_pt: ispCP - Cliente/Estatísticas de domínio
sv_se: ispCP - Kund/Domän Statistik
tr_tr: ispCP - Müşteri/Domain İstatistikleri
uk_ua: ispCP - Клієнт/Статистика домену

source: Web Stats
ca_es: Estadístiques Web
cs_cz: Web statistiky
eu_es: Web Estatistikak
fr_fr: Stats Web
gl_es: Estatísticas Web
it_it: Statistiche WEB
ja_jp: Web統計
nb_no: Web Statistikk
nl_nl: Web Statistieken
pl_pl: Statystyki WWW
pt_br: Estatísticas da Web
pt_pt: Estatísticas Web
sv_se: Webb statistik
tr_tr: Web İstatistikleri

source: WEB
ja_jp: ウェブ
pl_pl: WWW

source: Sum
ca_es: Suma
cs_cz: Celkem
es_ar: Suma
fr_fr: Somme
gl_es: Suma
it_it: Somma
ja_jp: 合計
nl_nl: Som
pl_pl: Suma
pt_br: Soma
sv_se: Summera
tr_tr: Toplam
uk_ua: Сума

source: Manual zone's records list is empty!
fr_fr: La liste des enregistrements DNS personnalisée est vide !
gl_es: A listaxe de informacións de zona está baleira!
nl_nl: Manuele zone's lijst is leeg!
pl_pl: Lista ręcznych rekordów strefy jest pusta!
pt_br: Lista de zona Manual de registros está vazia!
pt_pt: Listagem dos registos de zona manuais está vazia!
sv_se: Manuell zon register listan är tom!

source: %s record
cs_cz: %s záznam
fr_fr: %s enregistrement
gl_es: información %s
pl_pl: rekord %s
pt_br: registro %s
pt_pt: registo %s
sv_se: %s rekord

source: Subdomain list is empty!
ca_es: La llista de subdominis és buida!
cs_cz: Seznam subdomén je prázdný!
es_ar: La lista del subdominio está vacía!
eu_es: Azpidomeinu zerrenda hustik dago!
fr_fr: La liste des sous-domaines est vide !
gl_es: A listaxe de subdominios está baleira!
it_it: La lista dei sottodomini è vuota!
ja_jp: サブドメインは登録されていません
nb_no: Underdomene listen er tom!
nl_nl: Er zijn geen subdomeinen
pl_pl: Lista subdomen jest pusta!
pt_br: Lista de subdomínio vazia!
pt_pt: A lista de sub-domínios está vazia!
sv_se: Underdomän listan är tom!
tr_tr: Subdomain listesi boş!
uk_ua: Список піддоменів порожній!

source: Delete order
ca_es: Eliminar comanda
cs_cz: Odstranit objednávku
es_ar: Eliminar pedido
eu_es: Ezabatu eskaera
fr_fr: Supprimer la commande
gl_es: Eliminar pedido
it_it: Rimuovi ordine
ja_jp: オーダー削除
nb_no: Slatt ordre
nl_nl: Verwijder bestelling
pl_pl: Usuń zamówienie
pt_br: Apagar pedido
pt_pt: Ordem de remoção
sv_se: Ta bort order
tr_tr: Sipariş sil
uk_ua: Видалити замовлення

source: Alias list is empty!
ca_es: La llista d'àlies és buida!
cs_cz: Seznam aliasů je prázdný!
es_ar: La lista de alias está vacía!
eu_es: Ezizen zerrenda hutsik dago!
fr_fr: La liste des alias est vide !
gl_es: A listaxe de alias está baleira!
it_it: La lista degli alias è vuota!
ja_jp: エイリアスリストが空です!
nb_no: Peker listen er tom!
nl_nl: Er zijn nog geen aliassen
pl_pl: Lista aliasów jest pusta!
pt_br: Lista de alias vazia!
pt_pt: A lista de aliases está vazia!
sv_se: Alias listan är tom!
tr_tr: Alias listesi boş!
uk_ua: Список аліасів порожній!

source: ispCP - Client/Manage Domains
ca_es: ispCP - Client/Administrar Dominis
es_ar: ispCP - Cliente/Administrar dominios
eu_es: ispCP - Erabiltzailea/Domeinuak Kudeatu
fr_fr: ispCP - Client/Gestion des Domaines
gl_es: ispCP - Cliente/Xestionar Dominios
it_it: ispCP - Client/Gestione Domini
ja_jp: ispCP - クライアント/ドメイン管理
nb_no: ispCP - Klient/Administrer Domener
nl_nl: ispCP - Klant/Beheer Domeinen
pl_pl: ispCP - Klient/Zarządzaj Domenami
pt_br: IspCP - Cliente / Gerenciar domínios
pt_pt: ispCP - Cliente/Gestão de domínios
sv_se: ispCP - Kund/Hantera Domäner
tr_tr: ispCP - Müşteri/Domain Yönetimi
uk_ua: ispCP - Клієнт/Керування доменами

source: Manage domains
ca_es: Administrar dominis
cs_cz: Správa domén
es_ar: Administrar dominios
eu_es: Domeinuak kudeatu
fr_fr: Gestion des domaines
gl_es: Xestionar dominios
it_it: Gestione Domini
ja_jp: ドメイン管理
nb_no: Administrer domener
nl_nl: Beheer domeinen
pl_pl: Zarządzaj domenami
pt_br: Gerenciar domínios
pt_pt: Gerir domínios
sv_se: Hantera domäner
tr_tr: Domainleri düzenle
uk_ua: Керування доменами

source: Mount point
ca_es: Punt de muntatge
cs_cz: Bod připojení
es_ar: Punto de montaje
eu_es: Muntatze puntua
fr_fr: Point de montage
gl_es: Punto de montaxe
ja_jp: マウント先
nb_no: Monteringspunkt
nl_nl: Aanhechtings Punt
pl_pl: Punkt montowania
pt_br: Ponto de montagem
pt_pt: Ponto de montagem
sv_se: Monteringspunkt
tr_tr: Monte noktası
uk_ua: Точка монтування

source: Forward
ca_es: Reenviar
cs_cz: Přesměruj
es_ar: Redireccionar
eu_es: Aurrera jarraitu
fr_fr: Transfert
gl_es: Reenvío
it_it: Inoltro
ja_jp: 転送
nb_no: Fremmover
nl_nl: Doorsturen
pl_pl: Przekierowanie
pt_br: Redirecionar
pt_pt: Encaminhar
sv_se: Framåt
tr_tr: Yönlendir
uk_ua: Переслати

source: Actions
ca_es: Accions
cs_cz: Akce
eu_es: Akzioak
gl_es: Accións
it_it: Azioni
ja_jp: アクション
nb_no: Handlinger
nl_nl: Acties
pl_pl: Akcja
pt_br: Ações
pt_pt: Acções
sv_se: Åtgärder
tr_tr: Eylem

source: Record data
fr_fr: Données principales
gl_es: Datos de información
nl_nl: Record gegevens
pl_pl: Dane rekordu
pt_br: Gravar dados
pt_pt: Dados de registo
sv_se: Registrera uppgifter

source: ispCP - Client/Manage Error Custom Pages
ca_es: ispCP - Client/Administrar Pàgines d'Error Personalitzades
es_ar: ispCP - Client/Control de las páginas de error personalizadas
eu_es: ispCP - Erabiltzailea/Kudeatu Akats Orri Pertsonalizatuak
fr_fr: ispCP - Client/Gérer les pages d'erreurs personnalisées
gl_es: ispCP - Cliente/Xestionar Páxinas de Erro Personalizadas
it_it: ispCP - Cliente/Gestione pagine personali di errore
ja_jp: ispCP - クライアント/カスタムエラーページ管理
nb_no: ispCP - Klient/Administrer Egendefinerte Feilsider
nl_nl: ispCP - Klant/Beheer Aangepaste Fout Paginas
pl_pl: ispCP - Klient/Zarządzaj własnymi stronami błędów
pt_br: IspCP - Cliente / Gerenciar páginas de erro personalizadas
pt_pt: ispCP - Cliente/Gestão Páginas de erro personalizadas
sv_se: ispCP - Kund/Hantera Fel anpassade sidor
tr_tr: ispCP - Müşteri/Kişisel Hata Sayfalarını Düzenle
uk_ua: ispCP - Клієнт/Керування власними сторінками помилок

source: Server error - please choose error page
ca_es: Error del servidor - Si us plau escolliu la pàgina d'error
cs_cz: Chyba serveru - prosím vyberte chybovou stránku
es_ar: Error del servidor - por favor seleccione una pagina de error
eu_es: Zerbitzari akatsa - mesedez aukeratu akats orria
fr_fr: Erreur du serveur - choisissez la page d'erreur
gl_es: Erro de servidor - por favor, escolle páxina de erro
it_it: Errore del server - scegli la pagina di errore
ja_jp: サーバエラー - エラーページを選んでください
nb_no: Server error - venligst velg feilside
nl_nl: Server error - kies een error pagina a.u.b.
pl_pl: Błąd serwera - wybierz stronę błędu
pt_br: Erro de servidor - por favor escolha a página de erro
pt_pt: Erro do servidor - Por favor escolha uma página de erro
sv_se: Serverfel - välj felsida
tr_tr: Server hatası - lütfen hata sayfası seçiniz
uk_ua: Серверна помилка - оберіть сторінку помилки

source: Edit error page
ca_es: Editar pàgina d'error
cs_cz: Editovat chybovou stránku
es_ar: Editar pagina de error
eu_es: Aldatu akats orria
fr_fr: Édition page d'erreur
gl_es: Editar páxina de erro
it_it: Modifica della pagina di errore
ja_jp: エラーページの編集
nl_nl: Wijzig error pagina
pl_pl: Edytuj stronę błędu
pt_br: Editar página de erro
pt_pt: Editar página de erro
sv_se: Redigera felsida
tr_tr: Hata sayafası düzenle
uk_ua: Редагувати сторінку помилок

source: Custom error page was updated!
ca_es: Pàgina d'error personalitzada actualitzada!
cs_cz: Vlastní chybová stránka byla změněna!
es_ar: La pagina de error fue actualizada!
eu_es: Akats orri pertsonalizatua eguneratua izan da!
fr_fr: La page d'erreur personnalisée a été mise à jour !
gl_es: A páxina de erro personalizada foi actualizada!
it_it: Pagina di errore personalizzata aggiornata!
ja_jp: カスタムエラーページが更新されました!
nb_no: Egendefinert feilside ikke funnet!
nl_nl: Aangepaste error pagina is gewijzigd!
pl_pl: Spersonalizowane strony błędów zostały zaktualizowane!
pt_br: Configuração das páginas de erro atualizadas
pt_pt: A página de erro personalizada foi actualizada!
sv_se: Anpassad felsida är uppdaterad!
tr_tr: Kişisel hata sayfası güncellendi!
uk_ua: Сторінка помилки оновлена!

source: System error - custom error page was NOT updated!
ca_es: Error de sistema - NO s'ha actualitzat la pàgina d'error personalitzada!
es_ar: Error de sistema - la pagina de error personalizada NO fue actualizada!
eu_es: Sistema akatsa - akats orri pertsonalizatua EZ da eguneratu!
fr_fr: Erreur système - La page d'erreur personnalisée n'a pas été mise à jour !
gl_es: Erro de sistema - a páxina de erro personalizada NON foi actualizada!
it_it: Errore di sistema - la pagina d`errore personalizzata NON è stata aggiornata!
ja_jp: システムエラー - カスタムエラーページを更新できません！
nl_nl: Systeem fout - standaard fout pagina is NIET gewijzigd!
pl_pl: Błąd systemu - spersonalizowana strona błędu NIE została zaktualizowana!
pt_br: Erro de sistema - a página de erro personalizada não foi atualizada!
pt_pt: Erro de sistema - a página de erro personalizada NÃO foi actualizada!
sv_se: Systemfel - anpassad felsida uppdaterades inte!
tr_tr: Sistem hatası - kişisel hata sayfası güncellenMEdi!
uk_ua: Системна помилка - сторінка помилок НЕ оновлена!

source: Error 401 (unauthorised)
ca_es: Error 401 (no autoritzat)
cs_cz: Chyba 401 (neoprávněný)
eu_es: 401 Akatsa (baimenik ez)
fr_fr: Erreur 401 (non autorisé)
gl_es: Erro 401 (non autorizado)
it_it: Errore 401 (non autorizzato)
ja_jp: エラー 401 (ページには認証が必要です)
nl_nl: Error 401 (onbevoegd)
pl_pl: Błąd 401 (nieautoryzowany dostęp)
pt_br: Erro 401 (não autorizado)
pt_pt: Erro 401 (Não autorizado)
sv_se: Error 401 (otillåten)
tr_tr: 401 Hatası (izinsiz)

source: Error 403 (forbidden)
ca_es: Error 403 (prohibit)
cs_cz: Chyba 403 (zakázáný)
es_ar: Error 403 (Prohibido)
eu_es: 403 Akatsa (debekatua)
fr_fr: Erreur 403 (interdit)
gl_es: Erro 403 (prohibido)
it_it: Errore 403 (proibito)
ja_jp: Error 403 (アクセス拒否)
nl_nl: Error 403 (verboden)
pl_pl: Błąd 403 (dostęp zabroniony)
pt_br: Erro 403 (proibido)
pt_pt: Erro 403 (Proíbido)
sv_se: Error 403 (förbjuden)
tr_tr: 403 Hatası (yasaklı)
uk_ua: Помилка 403 (доступ заборонено)

source: Error 404 (not found)
ca_es: Error 404 (no trobat)
cs_cz: Chyba 404 (nenalezeno)
es_ar: Error 404 (No se encuentra)
eu_es: 404 Akatsa (ez da aurkitu)
fr_fr: Erreur 404 (non trouvé)
gl_es: Erro 404 (non atopado)
it_it: Errore 404 (non trovato)
ja_jp: Error 404 (ファイルが無い)
nl_nl: Error 404 (niet gevonden)
pl_pl: Błąd 404 (nie znaleziono)
pt_br: Erro 404 (não encontrado)
pt_pt: Erro 404 (Não encontrado)
sv_se: Error 404 (hittades inte)
tr_tr: 404 Hatası(bulunamadı)
uk_ua: Помилка 404 (сторінку не знайдено)

source: Error 500 (internal server error)
ca_es: Error 500 (error intern del servidor)
cs_cz: Chyba 500 (vnitřní chyba serveru)
es_ar: Error 500 (Error interno del servidor)
eu_es: 500 Akatsa (zerbitzari barruko akatsa)
fr_fr: Erreur 500 (erreur interne au serveur)
gl_es: Erro 500 (erro interno do servidor)
it_it: Errore 500 (errore interno al server)
ja_jp: Error 500 (サーバーエラー)
nl_nl: Error 500 (interne server error)
pl_pl: Błąd 500 (wewnętrzny błąd serwera)
pt_br: Erro 500 (erro interno do servidor)
pt_pt: Erro 500 (Erro interno do servidor)
sv_se: Error 500 (Internt serverfel)
tr_tr: 500 Hatası(sunucu hatası)
uk_ua: Помилка 500 (внутрішня помилка серверу)

source: Error 503 (service unavailable)
ca_es: Error 503 (servei no disponible)
cs_cz: Chyba 503 (služba není dostupná)
eu_es: 503 Akatsa (zerbitzua ez dago eskuragarri)
fr_fr: Erreur 503 (service non disponible)
gl_es: Erro 503 (servizo non dispoñible)
it_it: Errore 503 (servizio non disponibile)
ja_jp: エラー 503 (サービスは利用できません)
nl_nl: Error 503 (dienst niet beschikbaar)
pl_pl: Błąd 503 (usługa niedostępna)
pt_br: Erro 503 (serviço indisponível)
pt_pt: Erro 503 (Serviço indisponível)
sv_se: Error 503 (Tjänsten är inte tillgänglig)
tr_tr: 503 Hatası (servis kullanılamaz)

source: Error pages
ca_es: Pàgines d'error
cs_cz: Chybové stránky
es_ar: Paginas de error
eu_es: Akats orriak
fr_fr: Pages d'erreur
gl_es: Páxinas de erro
it_it: Pagine di errore
ja_jp: エラーページ
nl_nl: Error paginas
pl_pl: Strony błędów
pt_br: Páginas de erro
pt_pt: Páginas de erro
sv_se: Felsidor
tr_tr: Hata sayfaları
uk_ua: Сторінки помилок

source: FTP list is empty!
ca_es: La llista d'FTP és buida!
cs_cz: Seznam FTP účtů je prázdný!
es_ar: La lista FTP está vacía!
eu_es: FTP zerrenda hutsik dago!
fr_fr: La liste des comptes FTP est vide !
gl_es: A listaxe de FTP está baleira!
it_it: La lista degli utenti FTP è vuota!
ja_jp: FTPユーザーが登録されていません
nb_no: FTP listen er tom!
nl_nl: Er zijn geen FTP gebruikers
pl_pl: Lista FTP jest pusta!
pt_br: Lista de FTP vazia!
pt_pt: A lista de FTP está vazia!
sv_se: FTP listan är tom!
tr_tr: FTP listesi boş!
uk_ua: Список FTP порожній!
