Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/lockout.po
Languages: it_it, vi_vn

source: Access denied. Please contact your system administrator.
it_it: Accesso negato. Contatta l'amministratore di sistema.
vi_vn: Truy cập bị từ chối. Hãy liên lạc quản trị hệ thống.

source: Unknown user or password incorrect.
it_it: Utente sconosciuto o password non corretta.
vi_vn: Người dùng lạ hoặc mật khẩu sai.

source: Sorry, you did not provide the correct challenge response.
it_it: Spiacente, non hai inserito la risposta corretta.
vi_vn: Tiếc là bạn chưa cung cấp đáp ứng yêu cầu đúng.

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this user, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: L'utente "%s" (dominio "%s") ha cercato (e fallito) di accedere %d volte negli utlimi %d minuti. Orari: %s %s è stato BLOCCATO PERMANENTEMENTE. Per sbloccare questo utente, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : người dùng « %s » (miền « %s ») đã thử (không thành công) đăng nhập %d lần trong %d phút qua. Giờ : %s %s thì đã BỊ CHẶN HẲN. Để bỏ khoá người dùng này, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: --- LOCKED OUT - %s
it_it: --- BLOCCATO - %s
vi_vn: --- BỊ CHẶN - %s

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this user before then, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: L'utente "%s" (dominio "%s") ha cercato (e fallito) di accedere %d volte negli utlimi %d minuti. Orari: %s %s è stato BLOCCATO per %d minuti. Per sbloccare questo utente, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : người dùng « %s » (miền « %s ») đã thử (không thành công) đăng nhập %d lần trong %d phút qua. Giờ : %s %s thì đã BỊ CHẶN trong vòng %d phút. Để bỏ khoá người dùng này trước đó, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this user, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: L'utente "%s" (dominio "%s") ha cercato (e fallito) di accedere %d volte. Orari: %s %s è stato BLOCCATO PERMANENTEMENTE. Per sbloccare questo utente, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : người dùng « %s » (miền « %s ») đã thử (không thành công) đăng nhập %d lần. Giờ : %s %s thì đã BỊ CHẶN HẲN. Để bỏ khoá người dùng này, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: User "%s" (domain "%s") has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this user before then, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: L'utente "%s" (dominio "%s") ha cercato (e fallito) di accedere %d volte. Orari: %s %s è stato BLOCCATO per %d minuti. Per sbloccare questo utente, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : người dùng « %s » (miền « %s ») đã thử (không thành công) đăng nhập %d lần. Giờ : %s %s thì đã BỊ CHẶN trong vòng %d phút. Để bỏ khoá người dùng này trước đó, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this client address, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte negli ultimi %d minuti. Orari: %s %s è stato BLOCCATO PERMANENTEMENTE. Per sbloccare questo indirizzo, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần trong %d phút qua. Giờ : %s %s thì đã BỊ CHẶN HẲN. Để bỏ khoá địa chỉ khách này, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this client address, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte negli ultimi %d minuti. Orari: %s %s è stato BLOCCATO per %d minuti. Per sbloccare questo indirizzo, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần trong %d phút qua. Giờ : %s %s thì đã BỊ CHẶN trong vòng %d phút. Để bỏ khoá địa chỉ khách này, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT PERMANENTLY. To unlock this client address, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte. Orari: %s %s è stato BLOCCATO PERMANENTEMENTE. Per sbloccare questo indirizzo, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần. Giờ : %s %s thì đã BỊ CHẶN HẲN. Để bỏ khoá địa chỉ khách này, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s %s has been LOCKED OUT for %d minutes. To unlock this client address before then, remove the "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte. Orari: %s %s è stato BLOCCATO per %d minuti. Per sbloccare questo indirizzo, rimuovi l'impostazione "%s_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần. Giờ : %s %s thì đã BỊ CHẶN trong vòng %d phút. Để bỏ khoá địa chỉ khách này trước đó, gỡ bỏ thiết lập « %s_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s Users attempting to log in from %s are PERMANENTLY required to enter a CAPTCHA code when logging in. To remove the CAPTCHA requirement, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte negli ultimi %d minuti. Orari: %s Agli utenti che cercano di accedere da %s sarà PERMANENTEMENTE richiesto il codice CAPTCHA all'accesso . Per rimuovere la richiesta CAPTCHA, rimuovi l'impostazione "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần trong %d phút qua. Giờ : %s Vì thế mỗi người dùng đang thử đăng nhập từ %s cần thiết HẲN nhập một mã CAPTCHA (gõ chuỗi chữ người dùng thấy trong ảnh được hiển thị) khi đăng nhập. Để gỡ bỏ sự cần thiết CAPTCHA này, gỡ bỏ thiết lập « %s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times in the last %d minutes. Times: %s Users attempting to log in from %s will be required to enter a CAPTCHA code when logging in for the next %d minutes. To remove the CAPTCHA requirement, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte negli ultimi %d minuti. Orari: %s Agli utenti che cercano di accedere da %s sarà richiesto il codice CAPTCHA all'accesso per i prossimi %d minuti. Per rimuovere la richiesta CAPTCHA, rimuovi l'impostazione "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần trong %d phút qua. Giờ : %s Vì thế mỗi người dùng đang thử đăng nhập từ %s cần thiết HẲN nhập một mã CAPTCHA (gõ chuỗi chữ người dùng thấy trong ảnh được hiển thị) khi đăng nhập trong vòng %d phút sau. Để gỡ bỏ sự cần thiết CAPTCHA này, gỡ bỏ thiết lập « %s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s Users attempting to log in from %s are PERMANENTLY required to enter a CAPTCHA code when logging in. To remove the CAPTCHA requirement, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte. Orari: %s Agli utenti che cercano di accedere da %s sarà PERMANENTEMENTE richiesto il codice CAPTCHA all'accesso . Per rimuovere la richiesta CAPTCHA, rimuovi l'impostazione "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần. Giờ : %s Vì thế mỗi người dùng đang thử đăng nhập từ %s cần thiết HẲN nhập một mã CAPTCHA (gõ chuỗi chữ người dùng thấy trong ảnh được hiển thị) khi đăng nhập. Để gỡ bỏ sự cần thiết CAPTCHA này, gỡ bỏ thiết lập « %s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: NOTICE: Someone at %s has attempted (and failed) to log in %d times. Times: %s Users attempting to log in from %s will be required to enter a CAPTCHA code when logging in for the next %d minutes. To remove the CAPTCHA requirement before then, remove the "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" setting from the "lockout_plugin_login_failure_information" preference set.
it_it: ATTENZIONE: Qualcuno alle %s ha cercato (e fallito) di accedere %d volte. Orari: %s Agli utenti che cercano di accedere da %s sarà richiesto il codice CAPTCHA all'accesso per i prossimi %d minuti. Per rimuovere la richiesta CAPTCHA, rimuovi l'impostazione "%s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS" dal gruppo preferenze "lockout_plugin_login_failure_information".
vi_vn: THÔNG BÁO : có ai đó ở %s đã thử (không thành công) đăng nhập %d lần. Giờ : %s Vì thế mỗi người dùng đang thử đăng nhập từ %s cần thiết HẲN nhập một mã CAPTCHA (gõ chuỗi chữ người dùng thấy trong ảnh được hiển thị) khi đăng nhập trong vòng %d phút sau. Để gỡ bỏ sự cần thiết CAPTCHA này, gỡ bỏ thiết lập « %s_CAPTCHA_TOO_MANY_FAILED_LOGIN_ATTEMPTS » khỏi bộ tùy thích « lockout_plugin_login_failure_information ».

source: User account:
it_it: Account utente:
vi_vn: Tài khoản người dùng:

source: Domain:
it_it: Dominio:
vi_vn: Miền:

source: Timestamp:
it_it: Orario:
vi_vn: Nhãn giờ :

source: [POSSIBLE BRUTEFORCE ABUSE]
it_it: [POSSIBILE ABUSO BRUTEFORCE]
vi_vn: [CÓ THỂ BỊ LẠM DỤNG BỞI SỨC MẠNH VŨ PHU]
