Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/proon.po
Languages: cs_cz

source: Last
cs_cz: Poslední

source: If this disable box is checked, pruning by message date will not be done. Any per-folder values for the date span column will still be displayed, but they cannot be updated.
cs_cz: Pokud je toto zakazovací políèko za¹krtnuté, promazávání zpráv podle stáøí nebude provedeno. Nastavení stáøí zpráv slo¾ek se sice zobrazí, ale nebude mo¾né jej zmìnit.

source: If this disable box is checked, pruning by message size will not be done. Any per-folder values for the size span column will still be displayed, but they cannot be updated.
cs_cz: Pokud je toto zakazovací políèko za¹krtnuté, promazávání zpráv podle velikosti nebude provedeno. Nastavení velikosti zpráv slo¾ek se sice zobrazí, ale nebude mo¾né jej zmìnit.

source: If disable this box is checked, pruning by message count will not be done. Any per-folder values for the count span column will still be displayed, but they cannot be updated.
cs_cz: Pokud je toto zakazovací políèko za¹krtnuté, promazávání zpráv podle poètu nebude provedeno. Nastavení poètu zpráv slo¾ek se sice zobrazí, ale nebude mo¾né jej zmìnit.

source: When considering which messages to prune by size span and/or by count span, there are two possible orders in which to consider them. They can be considered by date, in which case messages are pruned from oldest to newest until the size or message count limit for the folder is met. Or, they can be considered by size, in which case messages are pruned from largest to smallest until the size or message count limit is met. If neither is selected, the default order is by date.
cs_cz: Kdy¾ uvá¾íme, které zprávy budou promazány na základì limitní velikosti nebo limitního poètu, máme dvì mo¾ná poøadí, ve kterém se promazání zpráv mù¾e provést. Zprávy mohou být promazány podle stáøí, pøièem¾ budou nejdøíve mazány star¹í zprávy, dokud se nedosáhne podlimitní velikosti nebo podlimitního poètu. Nebo se zprávy mohou mazat v poøadí od nejvìt¹í zprávy, dokud se nedosáhne limitu. Výchozím øazením je podle stáøí, není-li zvolena ¾ádná mo¾nost.

source: Consider by Date
cs_cz: Podle stáøí

source: Consider by Size
cs_cz: Podle velikosti

source: If this box is checked, a report summarizing automatic pruning will be put into the INBOX as a new message. An email report is not made if no messages were pruned and no errors occurred.
cs_cz: Je-li toto políèko za¹krtnuté, vlo¾í se do slo¾ky nové po¹ty oznámení s výsledky automatického promazání jako obyèejná zpráva. Zpráva se nevytvoøí, pokud bìhem promazání nebyla ¾ádná zpráva odstranìna a pokud nedo¹lo k ¾ádnì chybì.

source: If this box is checked, a report summarizing automatic pruning will be made part of the message-list panel. In contrast to the email notification, a report is made even if no messages were pruned and no errors occurred. The on-screen notification contains a more verbose version of the same information as the email notification.
cs_cz: Je-li toto políèko za¹krtnuté, vlo¾í se do stránky se zprávami oznámení s výsledky automatického promazání. Oproti mo¾nosti oznámení po¹tovní zprávou se toto oznámení zobrazí v¾dy, i kdy¾ k ¾ádnému promazání nedojde a ani se nevyskytnou chyby. Toto oznámení pouze na obrazovce obsahuje stejné informace, av¹ak podrobnìj¹í.

source: This options page is normally constructed using colors from the user-chosen SquirrelMail theme, both to make a pleasing display and to highlight important information. For some themes, this actually makes things on this page difficult to read. If this box is checked, this options page will be built without most of the colors.
cs_cz: Tato stránka mo¾ností je normálnì sestavena pou¾ítím barev vybraného barevného schématu, jak k vytvoøení pøíjemného vzhledu, tak ke zvýraznìní dùle¾itých informací. U nìkterých schémat je v¹ak obtí¾né tuto stránku pøeèíst. Pokud je toto políèko za¹krtnuté, stránka bude sestavena bez pou¾ítí vìt¹iny barev.

source: A button is normally placed in the SquirrelMail left pane, beneath the list of folders, which enables you to quickly get to this page. If this box is checked, that button is not drawn in the left pane. You can still reach this page by selecting 'Options', 'Folder Preferences', and 'Options for Pruning Folders'.
cs_cz: Tlaèítko je normálnì umístìno v boèním panelu pod seznamem slo¾ek, co¾ umo¾òuje rychle zobrazit tuto stránku. Pokud je políèko za¹krtnuté, tlaèítko se v boèním panelu nezobrazí. Zùstává v¹ak mo¾nost zobrazit tuto stránku volbou Mo¾nosti - Slo¾ka - mo¾nosti, Mo¾nosti promazávání slo¾ek.

source: proon autopruning report
cs_cz: oznámení o promazání

source: Pruning ...
cs_cz: Promazávání ...

source: None of the span values has been set for this folder.
cs_cz: Pro tuto slo¾ku nebylo stanoveno ¾ádné limitní pravidlo.

source: The date span is malformed.
cs_cz: Stáøí je chybnì vyplnìno.

source: The size span is malformed.
cs_cz: Velikost je chybnì vyplnìna.

source: The count span is malformed.
cs_cz: Poèet je chybnì vyplnìn.

source: yes
cs_cz: ano

source: Remainder
cs_cz: Pøipomenout

source: Before
cs_cz: Pøed

source: Pruned
cs_cz: Smazáno

source: Messages automatically pruned:
cs_cz: Zprávy automaticky promazány:
