Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/proon.po
Languages: cs_cz

source: Problem with '
cs_cz: Problém s '

source: Values were NOT saved due to a problem in one or more fields.
cs_cz: Údaje nebyly ulo¾eny kvùli problému v jednom nebo více polích.

source: Folder doesn't exist.
cs_cz: Slo¾ka neexistuje.

source: Messages (pruned):
cs_cz: Zprávy (smazané):

source: Messages (to prune):
cs_cz: Zprávy (ke smazání):

source: Some folders WERE NOT pruned due to improper date, size, or count spans. See the folder list below for details. Those without problems WERE pruned.
cs_cz: Nìkteré slo¾ky nebyly smazané kvùli nesprávnému datu, velikosti nebo poètu. Podrobnosti jsou uvedeny v seznamu slo¾ek ní¾e (zprávy byly smazány ve slo¾kách, u kterých není uveden ¾ádný problém).

source: Options for Pruning Folders
cs_cz: Mo¾nosti promazávání slo¾ek

source: Help and Explanations
cs_cz: Nápovìda a popis

source: Action Buttons and Per-Folder Values
cs_cz: Akèní tlaèítka a nastavení slo¾ek

source: Item
cs_cz: Polo¾ka

source: Description
cs_cz: Popis

source: Setting
cs_cz: Nastavení

source: Date Span
cs_cz: Podle stáøí

source: Size Span
cs_cz: Podle velikosti

source: Count Span
cs_cz: Podle poètu

source: Unseen, too
cs_cz: Také nepøeètené

source: Show Effect
cs_cz: Naneèisto

source: Prune Now
cs_cz: Promazat teï

source: Show All Effects
cs_cz: V¹echny slo¾ky naneèisto

source: Prune All Folders
cs_cz: Promazat v¹echny slo¾ky

source: Save All
cs_cz: Ulo¾it v¹e

source: User Preferences
cs_cz: U¾ivatelská nastavení

source: Recurring Prune Interval
cs_cz: Interval automatického promazávání

source: Prune via Trash
cs_cz: Promazávat pøes ko¹

source: Unsubscribed Folders
cs_cz: Neodebírané slo¾ky

source: Trash Pruning Order
cs_cz: Poøadí promazávání ko¹e

source: Date Pruning
cs_cz: Promazávání podle stáøí

source: Size Pruning
cs_cz: Promazávání podle velikosti

source: Count Pruning
cs_cz: Promazávání podle poètu

source: Size and Count Pruning Order
cs_cz: U promazávání podle velikosti nebo poètu mazat

source: Email Report
cs_cz: Podat zprávu po¹tovní zprávou

source: On-Screen Report
cs_cz: Podat zprávu na obrazovce

source: Use Theme Colors
cs_cz: Pou¾ít barvy

source: Left Pane Prune Link
cs_cz: Odkaz na boèním panelu

source: <i>Refresh main </i>Folders<i> list</i>
cs_cz: Obnovit hlavní seznam slo¾ek

source: Folder Table
cs_cz: Tabulka slo¾ek

source: Folder
cs_cz: Slo¾ka

source: Bottom of Page
cs_cz: Zápatí

source: Enabled
cs_cz: Povoleno

source: Disabled
cs_cz: Zakázáno

source: You have been brought to this page because your site recently installed a SquirrelMail plugin which provides automatic pruning of folders. By default, no automatic pruning action will happen for you.
cs_cz: Tato stránka se Vám zobrazila v dùsledku nedávné instalace modulu, který poskytuje mo¾nost automatického èi¹tìní Va¹ich po¹tovních slo¾ek. Normálnì k ¾ádnému automatickému promazávání nedochází.

source: ATTENTION!
cs_cz: VÝSTRAHA!

source: You have been brought to this page because one of your SquirrelMail preference items has been automatically converted. (This is due to a change on this site from using the 'auto_prune_sent' plugin to using the upwardly compatible 'proon' plugin.) See the entry for the 'Sent' folder in the Folder Table below (scroll down). Your preferences have already been updated and saved, reflecting the settings as shown. If you leave things as-is, some messages in your 'Sent' folder may be deleted on future sign-ons to SquirrelMail.
cs_cz: Tato stránka se Vám zobrazila v dùsledku automatického pøevodu nastavení. (To se mohlo stát proto, ¾e se zmìnil modul instalovaný v systému.) Ovìøte nastavení u slo¾ky Odeslaná po¹ta v tabulce ní¾e. Tato nastavení ji¾ byla upravena pro nový modul a ulo¾ena. Nastavení mù¾ete nechat, jak jsou, pøi pøí¹tím pøihlá¹ení budou slo¾ky promazány podle nastavení.

source: You may, of course, change any settings on this page and 'Save All'. You can return to this page in the future by selecting the 'Pruning...' button (below your list of folders in the left-hand frame) or by selecting a similar link from the 'Options->Folder Preferences' page. You should not be automatically brought to this page on future logins.
cs_cz: Mù¾ete zmìnit libovolné nastavení na této stránce a klepnout na Ulo¾it v¹e. Mù¾ete se pozdìji vrátit na tuto stránku klepnutím na tlaèítko Promazávání v boèním panelu pod seznamen slo¾ek nebo volbou Mo¾nosti - Slo¾ky - mo¾nosti, Promazávání. Pøi pøí¹tím pøihlá¹ení u¾ by se Vám tato stránka nemìla automaticky zobrazovat.

source: This page allows you to conveniently prune messages from any or all folders by using a variety of criteria. Messages can be pruned manually from this page, or they can be pruned automatically every so often. Before using the automatic pruning, it would be a good idea to test your settings manually from this page to be sure they do what you want them to do. Automatic pruning is enabled by giving an appropriate value for the 'Recurring Prune Interval' option.
cs_cz: Tato stránka Vám umo¾ní pohodlnì promazávat zprávy z nìkterých nebo ze v¹ech slo¾ek nastavením kritérií. Zprávy mohou být promazány ruènì z této stránky nebo automaticky podle potøeby. Pøed pou¾itím automatického promazávání si radìji své nastavení vyzkou¹ejte ruènì, abyste mìli jistotu, jak se systém zachová. Automatické promazávání zahájíte zadáním vhodné hodnoty do pole Interval automatického promazávání.

source: CAUTION!
cs_cz: POZOR!

source: When misconfigured, this tool can delete a lot of messages in a hurry. If you haven't used it before, you should read through the help and explanations given in the bottom part of this page before you do use it. Configured properly, it's a safe and convenient tool.
cs_cz: Pokud nastavíte parametry promazávání nevhodným zpùsobem, mù¾ete smazat mnoho zpráv jediným kliknutím. Pokud jste dosud tento nástroj nepou¾ívali, mìli byste si nejprve proèíst nápovìdu v dolní èásti této stránky. Správnì nastavený je tento nástroj bezpeèný a u¾iteèný.

source: This is an explanation for the user preferences and per-folder data which control selective automatic pruning of folders. Pruning means the deletion of messages either because they are older than a certain date or to bring a folder to within a certain total size limit or number of messages.<ul><li>Pruning first considers message dates (if there is a user-specified date span value for that folder). A message's date is the time since it was received by the mail server (this so-called 'internal date' is preserved if you move a message between folders). Messages are deleted if they have an internal date older than the age indicated by the date span value.</li><li>Pruning next considers total folder size (if there is a user-specified folder size span). If the folder is over that size limit, additional messages are pruned until the folder is at or below it.</li><li>Pruning finally considers the number of messages in the folder (if there is a user-specified count span). If a folder has more than that many messages, additional messages are pruned until the folder is at or below the limit.</li></ul><p>In all those pruning cases, unread messages are normally protected and not pruned. That protection can be removed on a folder-by-folder basis. Pruning behavior may be flexibly controlled using a variety of other user preferences, each of which is described more fully below.
cs_cz: Následuje výklad u¾ivatelských nastavení, která ovlivòují výbìrové automatické promazávání slo¾ek. Promazáváním se rozumí smazání zpráv buï z dùvodu, ¾e jsou star¹í ne¾ Vámi uvedené stáøí, nebo ¾e slo¾ka pøekroèila Vámi stanovenou celkovou velikost nebo celkový poèet zpráv. <ul><li>Promazávací mechanismus jako první zpracuje zprávy podle stáøí (je-li vyplnìno pøíslu¹né pole pro tuto slo¾ku). Stáøí zprávy se poèítá od okam¾iku doruèení zprávy do po¹tovního serveru (tzv. interní datum je zachováno i kdy¾ zprávu pøesouváte mezi slo¾kami). Zprávy jsou smazány, pokud je jejich interní datum je star¹í ne¾ uvedená hodnota.</li><li>Promazávání pokraèuje kontrolou celkové velikosti slo¾ky (pokud byla vyplnìna pøíslu¹ná hodnota). Pokud slo¾ka pøekraèuje stanovený limit, jsou zmazány dal¹í zprávy, dokud se slo¾ka svojí velikostí nevejde do stanoveného limitu.</li><li>Promazávání je ukonèeno kontrolou celkového poètu zpráv ve slo¾ce (pokud je pøíslu¹né pole vyplnìno). Pokud slo¾ka obsahuje víc ne¾ stanovený poèet zpráv, dal¹í zprávy budou smazány, dokud slo¾ka nesplní limit.</ul><p>Ve v¹ech tìchto pøípadech jsou nepøeètené zprávy normálnì chránìny a nejsou smazány. Tuto ochranu mù¾ete pøekonat u jednotlivých slo¾ek. Chování promazávání mù¾e být pru¾nì øízeno øadou dal¹ích u¾ivatelských nastavení, ka¾dé z nich je podrobnìji popsané ní¾e.

source: Here are some examples of fairly typical settings.
cs_cz: Zde je nìkolik pøíkladù pomìrnì typických nastavení.

source: Set a recurring pruning interval of 24 hours, just in case you stay logged on for a long time.
cs_cz: Nastavte promazávací interval na 24 hodin, pouze pro pøípad, ¾e jste pøihlá¹ení dlouhou dobu.

source: For the 'Sent' folder, prune messages older than a week, including unseen messages. This assumes you don't use your 'Sent' folder as a general collecting area. If you haven't needed to retrieve something from there in a week (because you forgot to save a copy elsewhere), it can be tossed out.
cs_cz: Ve slo¾ce odeslané po¹ty promazávejte zprávy star¹í ne¾ jeden týden, vèetnì nepøeètených zpráv. Zde se pøedpokládá, ¾e slo¾ku nepou¾íváte jako obecnou slo¾ku pro ukládání zpráv. Pokud nepotøebujete zachovat zprávy star¹í ne¾ jeden týden (proto¾e jste zapomnìli ulo¾it kopii jinam), mohou být zahozeny.

source: For the 'Trash' folder, prune messages older than 3 days. Prune the 'Trash' folder to no more than 500 kilobytes or 20 total messages. Include unseen messages in the pruning.
cs_cz: Ve slo¾ce odpadkového ko¹e promazávejte zprávy star¹í tøí dnù. Zachovávejte ko¹ nanejvý¹ 500 KB nebo 20 zpráv velký. Zahròte nepøeètené zprávy do promazávání.

source: For the 'Drafts' folder, prune anything older than 6 months on the grounds that if you haven't gotten around to finishing a note in that amount of time, you're never going to.
cs_cz: Ve slo¾ce konceptù promazávejte cokoli star¹í ¹esti mìsícù, jestli¾e jste je¹tì zprávu bìhem takové doby nedokonèili, u¾ to stejnì nikdy neudìláte.

source: For a 'might be spam' quarantine folder, prune messages older than 30 days, and prune the folder to no more than 2 megabytes. Again, do not protect unseen messages.
cs_cz: Ve slo¾ce zpráv podezøelých na spam promazávejte zprávy star¹í tøiceti dnù a tak, aby slo¾ka nepøekroèila velikost 2 MB. Opìt odstraòte ochranu nepøeètených zpráv.

source: For a high-traffic mailing list folder, which you only skim from time to time, prune messages older than a week, including unseen messages.
cs_cz: Ve slo¾ce s vysokým konferenèním provozem, který sledujete pouze èas od èasu, promazávejte zprávy star¹í ne¾ jeden týden, vèetnì nepøeètených zpráv.

source: A date span is a relative time duration and is specified as a combination of days and hours. The overall time duration may not be negative. For safety, a value of 0 is treated the same as no value being specified. A simple number is interpreted as a number of days. If there is a slash ('<code>/</code>'), the number after the slash is interpreted as a number of hours. If days and hours are both specified, they are simply added together. Some examples are shown in the table below.
cs_cz: Stáøí je relativní doba trvání a je urèena kombinací poètu dne a hodin. Celkový èas nemù¾e být záporný. Pro vìt¹í bezpeèí, hodnota 0 se chová stejnì, jakoby nebyla specifikována ¾ádná hodnota. Jednoduché èíslo je vylo¾eno jako poèet dnù. Pokud je v hodnotì uvedeno lomítko ('<code>/</code>'), èíslo za lomítkem je pova¾ováno za poèet hodin. Pokud je urèen jak poèet dní tak i poèet hodin, obì hodnoty jsou seèteny. Nìkteré pøíklady jsou uvedeny v tabulce ní¾e.

source: 6 days
cs_cz: 6 dnù

source: 6 days plus 2 hours
cs_cz: 6 dnù plus 2 hodiny

source: 2 hours
cs_cz: 2 hodiny

source: 6 and one quarter days
cs_cz: 6 1/4 dne

source: 3 and one third hours
cs_cz: 3 1/3 hodiny

source: 6 and one quarter days plus 3 and one third hours
cs_cz: 6 1/4 dne plus 3 1/3 hodiny

source: Same as blank
cs_cz: Stejné jako prázdné

source: A size span counts total bytes in a folder. The size may not be negative. For safety, a value of 0 is treated the same as no value being specified. A size consists of a number and an optional suffix character. The suffix character indicates a multiplier, as shown in the table below. A number without a suffix gets a default suffix of 'm'.
cs_cz: Velikost je souèet velikostí jednotlivých zpráv ve slo¾ce. Zadaná hranice nemù¾e být záporná. Pro vìt¹í bezpeèí, hodnota 0 se chová stejnì, jakoby nebyla specifikována ¾ádná hodnota. Velikost se skládá z èísla a volitelné pøípony. Pøípona urèuje koeficient násobení, jak ukazuje tabulka ní¾e. Èíslo bez pøípony má stejnou hodnotu jako s výchozí pøíponou 'm'.

source: uppercase or lowercase, 1 (bytes)
cs_cz: velké nebo malé písmeno, 1 (byte)

source: lowercase, 1000 (the layman's kilobytes)
cs_cz: malé písmeno, 1000 (kilobyty laikù)

source: uppercase, 1024 (the geek's kilobytes)
cs_cz: velké písmeno, 1024 (kilobyty poèítaèových machrù)

source: lowercase, 1,000,000 (the layman's megabytes)
cs_cz: malé písmeno, 1000000 (megabyty laikù)

source: uppercase, 1024*1024 (the geek's megabytes)
cs_cz: velké písmeno, 1024*1024 (megabyty poèítaèových machrù)

source: (none)
cs_cz: (nic)

source: same as 'm'
cs_cz: stejné jako 'm'

source: A count span counts messages in a folder. The count may not be negative. For safety, a value of 0 is treated the same as no value being specified. Unlike a date span or a size span, a count span is always just a simple numeric value with no additional type of notation.
cs_cz: Poèet je celkový poèet zpráv ve slo¾ce. Poèet nemù¾e být záporný. Pro vìt¹í bezpeèí, hodnota 0 se chová stejnì, jakoby nebyla specifikována ¾ádná. Oproti stáøí nebo velikosti je limit poètu v¾dy jednoduchá èíselná hodnota bez dal¹ích poznámek.

source: If this item is selected for a given folder, unseen (i.e., unread) messages have no special protection against pruning. If not selected (the default), then the pruning process will not prune any unseen messages in the corresponding folder. You might consider allowed unseen messages to be pruned from spam quanantine folders and folders which receive mailing list traffic which you don't always read. You should be especially careful of the date, size, and count spans you specify for folders with this box checked.
cs_cz: Pokud je polo¾ka vybrána pro nìjakou slo¾ku, nepøeètené zprávy ztratí speciální ochranu pøed promazáním. Pokud není zvolená (výchozí stav), potom promazávací proces nevyma¾e ¾ádnì nepøeètené zprávy v této slo¾ce. Mìli byste zvá¾it povolení smazání nepøeètených zpráv z karanténních slo¾ek spamu a ze slo¾ek, do kterých pøijímáte silný provoz konferencí, které ètete jen obèasnì. Zejména byste mìli být obezøetní pøi nastavení limitního stáøí, velikosti èi poètu, pokud tuto volnu zapnete.

source: This action button simulates pruning of the associated folder. The number of messages which would have been pruned is displayed. If there is not at least one span value specified for the folder, an error message is shown.
cs_cz: Toto akèní tlaèítko simuluje promazání pøidru¾ené slo¾ky. Poèet zpráv, které by se akci promazaly, bude zobrazen. Pokud pro slo¾ku není urèeno ¾ádné limitní pravidlo, zobrazí se chybová zpráva.

source: This action button immediately prunes the associated folder. The number of messages which were pruned is displayed. If there is not at least one span value specified for the folder, an error message is shown and no messages are pruned.
cs_cz: Toto akèní tlaèítko bezprostøednì proma¾e pøidru¾enou slo¾ku. Poèet zpráv, které byly promazány, bude zobrazen. Pokud pro slo¾ku není urèeno ¾ádné limitní pravidlo, zobrazí se chybová zpráva a ¾ádnì zprávy se neproma¾ou.

source: This action button is similar to the 'Show Effect' action button, except that the entire list of folders (and their individual settings) is used. Folders without at least one span value specified are silently skipped. The numbers reported for the Trash folder do not take into account any messages that might be sent to the Trash folder as a result of pruning other folders.
cs_cz: Toto akèní tlaèítko je podobné tlaèítku Naneèisto s tím, ¾e se provede akce u v¹ech slo¾ek (podle jejich samostatných nastavení). Slo¾ky bez nastavených limitních hodnot budou pøeskoèeny bez varování. Výsledky oznámené u odpakového ko¹e nebudou obsahovat ty výsledky, které by byly zpùsobeny odstranìním zpráv z jiných slo¾ek pøes ko¹.

source: In effect, this action is the same as automatic pruning, except that it's triggered manually (and email reports are not made). This action button is similar to the 'Prune Now' action button, except that the entire list of folders (and their invididual settings) is used. Folders without at least one span value specified are silently skipped. If some folders have erroneous values, an error message is shown for them, but other (non-error) folders are still pruned.
cs_cz: Toto akèní tlaèítko má stejný následek, jako provedení automatického promazání s tím, ¾e je spu¹tìno ruènì (a k pøípadnému oznamení po¹tovní zprávou nedojde). Tlaèítko je podobné tlaèítku Promazat teï s tím, ¾e se akce aplikuje na v¹echny slo¾ky (s jejich samostatnými nastaveními). Slo¾ky bez nastavených limitù jsou bez varování pøeskoèeny. Pokud pøi promazávání nìkterých slo¾ek dojde k chybì, zobrazí se chybová zpráva, ale u slo¾ek bez chyby se akce promazání provede.

source: This action button saves all user preference values and per-folder settings. If there are errors detected in the user options or per-folder settings, the save is not done. As an aid to the user, the button has a different appearance when there are known differences between the values on this page and the values that have already been saved in the past. That really only applies when the page has been redrawn after one of the action buttons. The button appearance is not dynamically updated as you edit values on the page.
cs_cz: Toto akèní tlaèítko ulo¾í v¹echna u¾ivatelská nastavení a limity v¹ech slo¾ek. Pokud dojde k chybì, ulo¾ení se neprovede. Jako pomoc u¾ivatelùm má tlaèítko odli¹ný vzhled, pokud jsou známy rozdíly mezi hodnotami zobrazeými na stránce a tìmi ulo¾enými z minula.

source: The following table describes user preferences that can affect how pruning is done or not done for you in particular. Where noted, the behavior might be changed or limited by site settings controlled by your local administrator. Descriptions here are in the same order as the User Preferences form above.
cs_cz: Následující tabulka popisuje u¾ivatelská nastavení, která mohou mít vliv na promazávání. Kde je to poznamenáno, chování se mù¾e mìnit nebo být omezeno systémovým nastavením správce systému. Popisy zde jsou ve stejném poøadí jako v u¾ivatelských nastaveních vý¹e.

source: Pruning can be done manually from this options page, or it can be done periodically and automatically. This item specifies the recurring time period. The format is the same as for the date span values for individual folders. If not specified, no automatic/periodic pruning will be done; so, you can think of this field as an on/off switch for automatic pruning. For safety, a value of 0 is treated the same as no value specified. The local SquirrelMail site administrator may have specified a minimum pruning interval, in which case that takes precedence if it is lower. The recurring interval is measured from the SquirrelMail session login, so if any interval is specified, at least one automatic pruning attempt will be made just after login and then at the specified intervals thereafter. The actual pruning happens coincident with some screen update activity, so an idle SquirrelMail session will not be doing any automatic pruning.
cs_cz: Promazávání mù¾e být provedeno manuálnì z této stránky nebo mù¾e být provádìno opakovanì a automaticky. Tato polo¾ka urèuje interval opakovaného promazávání. Formát je stejný jako pro limitní stáøí zpráv u jednotlivých slo¾ek. Není-li urèena, nebude se provádìt ¾ádné automatické promazávání; mù¾ete se tedy na polo¾ku dívat jako na vypínaè automatického promazávání. Pro vìt¹í bezpeèí, hodnota 0 se chová stejnì, jakoby nebyla specifikována ¾ádná. Správce mù¾e omezit minimální délku intervalu, která má pøednost pøed Va¹ím nastavením. Interval je odvozen od relace, kterou se serverem vedete, od Va¹eho pøihlá¹ení, pokud je tedy uveden libovolný platný interval, k automatickému promazání dojde nejménì pøi pøihlá¹ení a poté v uvedených intrervalech. Ke spu¹tìní akce promazání dojde jen pøi aktivitì relace, napø. pøi obnovení obsahu obrazovky.

source: Local site minimum:
cs_cz: Minimální hodnota nastavená správcem:

source: If this box is checked, messages pruned from other folders will be sent to the Trash folder. Messages pruned from the Trash folder will be discarded. If this box is not checked, messages pruned from all folders will be discarded immediately. This setting is independent of the overall SquirrelMail setting for using the Trash folder when deleting messages.
cs_cz: Pokud je políèko za¹krtnuté, zprávy promazané z jiných slo¾ek budou nejdøíve poslány do ko¹e. Zprávy promazané z ko¹e budou znièeny. Pokud za¹krtnuto není, zprávy ze v¹ech slo¾ek budou automaticky znièeny rovnou. Toto nastavení je nezávislé na nastavení, zda pou¾ívat slo¾ku ko¹ pøi manuálním mazání zpráv.

source: If this box is checked, the list of folders and available per-folder settings will include unsubscribed folders. If not checked, only subscribed folders are considered, whether for manual pruning or automatic pruning. This may be handy if you have unsubscribed folders which receive messages in some way other than by manually refiling things to them. You can only add settings for a folder by subscribing to it, at least temporarily, but settings for unsubscribed folders are shown and used if this box is checked.
cs_cz: Pokud je políèko za¹krtnuté, seznam slo¾ek a jejich dostupná nastavení bude obsahovat i nepøihlá¹ené slo¾ky. Pokud za¹krtnuté není, v seznamu se objeví pouze pøihlá¹ené slo¾ky.

source: If any pruning is requested for the Trash folder along with other folders, this preference controls the ordering. 'First' means that the Trash folder is pruned first, so at the end of a pruning session, it will hold the messages pruned from other folders. 'Last' means that the Trash folder is pruned last, so any messages moved there via pruning will then be subject to a second pruning at the end. 'Natural' means that the Trash folder will be pruned according to its natural order in the list of folders; in other words, it gets no special treatment with respect to ordering. If no choice is made, the default is 'First'. This setting makes no practical difference unless 'Prune via Trash' is selected.
cs_cz: Pokud je po¾adováno promazávání pro slo¾ku ko¹e spolu s jinými slo¾kami, tato mo¾nost urèuje poøadí. 'Prvním' je mínìno, ¾e slo¾ka ko¹e je promazána nejdøíve, tak¾e na konci promazávací akce bude ko¹ obsahovat zprávy promazané z ostatních slo¾ek. 'Posledním' je mínìno, ¾e slo¾ka ko¹e je promazána jako poslední, tak¾e v¹echny zprávy pøesunuté pøi promazávání z jiných slo¾ek do ko¹e se stanou také pøedmìtem promazávání z ko¹e. 'Pøirozeným' je mínìno, ¾e ko¹ bude promazán v závislosti jeho pøirozeného poøadí v seznamu slo¾ek; jinými slovy to nijak neovlivní poøadí zpracování. Pokud ¾ádná volba není provedena, výchozí je 'První'. Toto nastavení nevytváøí ¾ádné praktické rozdíly není-li zvoleno 'Promazávat pøes ko¹'.

source: First
cs_cz: První

source: Natural
cs_cz: Pøirozené
