Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Auto Refresh Folder List
cs_cz: Automatické obnovování seznamu slo¾ek
pl_pl: Automatycznie od¶wie¿ listê folderów
sk_sk: Automatické obnovenie Zoznamu Prieèinkov
tr_tr: Klasör Listesini Otomatik Olarak Güncelle

source: Enable Unread Message Notification
cs_cz: Zapnout oznamování o nepøeètených zprávách
pl_pl: W³±cz powiadamianie o nieprzeczytanej poczcie
sk_sk: Oznámenie o nepreèítaných správach
tr_tr: Okunmamýþ Mesaj Bildirimi'ni Etkinleþtir

source: No Notification
cs_cz: Bez oznámení
pl_pl: nie
sk_sk: ®iadne Oznámenia
tr_tr: Bildirim Yok

source: Only INBOX
cs_cz: Pouze slo¾ka Doruèená po¹ta
pl_pl: tylko INBOX
sk_sk: Iba prieèinok Doruèená po¹ta
tr_tr: Sadece Gelen Kutusu

source: Unread Message Notification Type
cs_cz: Typ oznámení o nepøeètených zprávách
pl_pl: Typ powiadamiania o nieprzeczytanych wiadomo¶ciach
sk_sk: Typ Oznámenia o Nepreèítaných Správach
tr_tr: Okunmamýþ Mesaj Bildirim Tipi

source: Only Unseen
cs_cz: Pouze nepøeètené
pl_pl: tylko nieprzeczytane
sk_sk: Iba nepreèítané
tr_tr: Sadece Okunmamýþ

source: Unseen and Total
cs_cz: Nepøeètené a Celkem
pl_pl: nieprzeczytane i razem
sk_sk: Nepreèítané a Celkom
tr_tr: Okunmamýþ ve Toplam

source: Enable Collapsable Folders
cs_cz: Zapnout rozbalovatelné slo¾ky
pl_pl: W³±cz rozwijane foldery
tr_tr: Katlanýr Klasörler Kullan

source: Enable Cumulative Unread Message Notification
cs_cz: Zapnout oznamování o nepøeètených zprávách
pl_pl: W³±cz raportowe powiadamianie o nieprzeczytanej poczcie
sk_sk: Povoli» Kumulatívne Oznámenie o Nepreèítaných Správach
tr_tr: Birikimli Okunmamýþ Mesaj Bildirimi'ni Etkinleþtir

source: Show Clock on Folders Panel
cs_cz: Zobraz èas na panelu Slo¾ek
pl_pl: Poka¿ zegar na panelu folderów
sk_sk: Zobraz Hodiny na Paneli Prieèinkov
tr_tr: Klasörler Panelinde Saati Göster

source: International date and time
cs_cz: Mezinárodní datum a èas
pl_pl: miêdzynarodowa data i czas
sk_sk: Medzinárodný dátum a èas

source: American date and time
cs_cz: Americké datum a èas
pl_pl: amerykañska data i czas
sk_sk: Americký dátum a èas
tr_tr: Amerikan tarih ve saati

source: European date and time
cs_cz: Evropské datum a èas
pl_pl: europejska data i czas
sk_sk: Európsky dátum a èas

source: Show weekday and time
cs_cz: Zobrazit den týdne a èas
pl_pl: dzieñ tygodnia i czas
sk_sk: uká¾ deò tý¾dòa a èas
tr_tr: Ýþgünü ve saati göster

source: Show time with seconds
cs_cz: Zobrazit èas vè. sekund
pl_pl: czas z sekundami
sk_sk: Uká¾ èas so sekundami
tr_tr: Saati saniyeler ile göster

source: Show time
cs_cz: Zobrazit èas
pl_pl: czas
sk_sk: Uká¾ èas
tr_tr: Saati göster

source: No Clock
cs_cz: ®ádný èas
pl_pl: bez zegara
sk_sk: ®iadne Hodiny
tr_tr: Saat Yok

source: Hour Format
cs_cz: Formát hodin
pl_pl: Format godziny
sk_sk: Formát Hodín
tr_tr: Saat Biçimi

source: 12-hour clock
cs_cz: 12ti hodinový èas
pl_pl: zegar 12-godzinny
sk_sk: 12-hodinový èas
tr_tr: 12 saatlik biçim

source: 24-hour clock
cs_cz: 24ti hodinový èas
pl_pl: zegar 24-godzinny
sk_sk: 24-hodinový èas
tr_tr: 24 saatlik biçim

source: Memory Search
cs_cz: Pamì» hledání
pl_pl: Przeszukiwanie pamiêci
sk_sk: Hµadanie v Pamäti
tr_tr: Hafýza Aramasý

source: Disabled
cs_cz: Vypnuto
pl_pl: wy³±czone
sk_sk: Zru¹ené
tr_tr: Etkin Deðil

source: Folder Selection Options
cs_cz: Mo¾nosti - Výbìr slo¾ek
pl_pl: Opcje wyboru folderów
sk_sk: Nastavenie Oznaèenia Prieèinkov
tr_tr: Klasör Seçimi Seçenekleri

source: Selection List Style
cs_cz: Výbìr stylu
pl_pl: Wybierz styl listy
sk_sk: ©týl Zoznamu Zobrazenia Oznaèeného
tr_tr: Seçim Listesi Stili

source: Long:
cs_cz: Délka:
pl_pl: d³ugi:

source: Subfolder
cs_cz: Podslo¾ka
pl_pl: podfolder
tr_tr: Altklasör

source: Indented:
cs_cz: Odsazení:
pl_pl: wciêcie:

source: Delimited:
cs_cz: Oddìlovaè:
pl_pl: delimiter:

source: You can't select INBOX as Trash folder.
pl_pl: Folder INBOX nie mo¿e pe³niæ funkcji Kosza (Trash).

source: You can't select INBOX as Sent folder.
pl_pl: Folder INBOX nie mo¿e przechowywaæ wiadomo¶ci wys³anych (Sent).

source: You can't select INBOX as Draft folder.
pl_pl: Folder INBOX nie mo¿e przechowywaæ wiadomo¶ci pisanych (Draft).

source: Name and Address Options
cs_cz: Mo¾nosti - Jméno a e-mailová adresa
pl_pl: Opcje adresu i nazwy
sk_sk: Meno a adresa - mo¾nosti
tr_tr: Ýsim ve Adres Seçenekleri

source: E-mail Address
cs_cz: E-mailová adresa
pl_pl: Adres e-mail

source: Edit Advanced Identities
cs_cz: Edituj roz¹íøené identity
pl_pl: Edytuj zaawansowane w³a¶ciwo¶ci to¿samo¶ci
sk_sk: Edituj Pokroèilé Identity
tr_tr: Geliþmiþ Kimlikleri Düzenle

source: (discards changes made on this form so far)
cs_cz: (sma¾e doposud uèinìné zmìny v tomto formuláøi)
pl_pl: (porzuæ wprowadzone dotychczas zmiany w formularzu)
sk_sk: Zru¹i» zmeny dosiaµ robené v tomto formulári
tr_tr: (þimdiye kadar yapýlmýþ deðiþiklikleri gözardý eder)

source: Multiple Identities
cs_cz: Vícenásobné identity
pl_pl: To¿samo¶ci wielokrotne
sk_sk: Viaceré Identity
tr_tr: Birden Fazla Kimlik

source: Same as server
cs_cz: Stejné jako server
pl_pl: Podobnie jak na serwerze
sk_sk: Rovnaké ako na Serveri
tr_tr: Sunucu ile ayný

source: Error opening timezone config, contact administrator.
cs_cz: Nelze otevøít soubor s nastavením èasových zón, kontaktujte správce webmailu.
pl_pl: B³±d otwarcia pliku konfiguracyjnego 'timezone', skontaktuj siê z administratorem.
sk_sk: Chyba pri otváraní nastavenia èasovej zóny, kontaktuje administrátora.
tr_tr: Saat dilimi ayarý açýlýrken hata, yöneticinize baþvurun.

source: Timezone Options
cs_cz: Èasové pásmo
pl_pl: Ustawienia strefy czasowej
sk_sk: Nastavenie Èasového Pásma
tr_tr: Saat Dilimi Seçenekleri

source: Your current timezone
cs_cz: Aktuální èasová zóna
pl_pl: Twoja strefa czasowa
sk_sk: Va¹e aktuálne èasové pásmo
tr_tr: Þu andaki saat diliminiz

source: Reply Citation Options
cs_cz: Nastavení citace v odpovìdi
pl_pl: Ustawienia cytowania
sk_sk: Nastavenie - Odpoveda» ako Citácia
tr_tr: Cevap Aktarma Seçenekleri

source: Reply Citation Style
cs_cz: Styl citace
pl_pl: Styl do³±czanych cytatów
sk_sk: Odpoveda» ©týlom Citácie
tr_tr: Cevap Aktarma Stili

source: No Citation
cs_cz: Bez citace
pl_pl: bez cytowania
sk_sk: Bez Citácie
tr_tr: Aktarma Yok

source: AUTHOR Wrote
cs_cz: Autor napsal
pl_pl: AUTOR napisa³(a)

source: On DATE, AUTHOR Wrote
cs_cz: Dne DATE AUTHOR napsal
pl_pl: Dnia DATA, AUTOR napisa³(a)
tr_tr: ÞU TARÝHTE, GÖNDERÝCÝ Yazmýþ

source: Quote Who XML
cs_cz: XML Citace
pl_pl: znacznik cytatu XML
sk_sk: Citova» Ako XML
tr_tr: XML Ýle Alýntý

source: User-Defined
cs_cz: Vlastní
pl_pl: zdefiniowany przez u¿ytkownika
sk_sk: U¾ívateµom Definované
tr_tr: Kullanýcý Tanýmlý

source: User-Defined Citation Start
cs_cz: Zaèátek vlastní citace
pl_pl: Pocz±tek cytatu zdefiniowany przez u¿ytkownika
sk_sk: U¾ívateµom Definovaný Zaèiatok Citácie
tr_tr: Kullanýcý Tanýmlý Alýntý Baþý

source: User-Defined Citation End
cs_cz: Konec vlastní citace
pl_pl: Zakoñczenie cytatu zdefiniowane przez u¿ytkownika
sk_sk: U¾ívateµom Definovaný Koniec Citácie
tr_tr: Kullanýcý Tanýmlý Alýntý Sonu

source: Signature Options
cs_cz: Mo¾nosti podpisu
pl_pl: Opcje podpisu
sk_sk: Nastavenia Podpisu
tr_tr: Ýmza Seçenekleri

source: Use Signature
cs_cz: Pou¾ívat podpis?
pl_pl: Do³±czaj podpis
sk_sk: Pou¾i» Podpis
tr_tr: Ýmza Kullan

source: Prefix Signature with '-- ' Line
cs_cz: Vlo¾it pøed podpis '-- ' ?
pl_pl: Poprzedziæ podpis lini± zawieraj±c± znaki '-- '
sk_sk: Prefix Podpisu s riadkom '-- '
tr_tr: Ýmzadan Önce '--' Satýrý Ekle

source: Take Address
cs_cz: Vzít Adresu
pl_pl: Pobierz adres
sk_sk: Vzia» Adresu
tr_tr: Adres Al

source: Address Book Take:
cs_cz: Automatické pøidávání adresátù do adresáøe:
pl_pl: Pobierz ksi±¿kê adresow±:
sk_sk: Adresár vezme:
tr_tr: Adres Defteri Al:

source: Try to verify addresses
cs_cz: Sna¾it se ovìøit adresy
pl_pl: Spróbuj sprawdziæ adres
sk_sk: Skúste verifikova» adresy
tr_tr: Adresleri doðrulamaya çalýþ

source: Config File Version
cs_cz: Verze konfiguraèního souboru
pl_pl: Wersja pliku konfiguracyjnego
sk_sk: Verzia konfiguraèného súboru
tr_tr: Konfigürasyon Dosyasý Sürüm

source: SquirrelMail Version
cs_cz: SquirrelMail Verze
pl_pl: Wersja SquirrelMail

source: PHP Version
cs_cz: PHP Verze
pl_pl: Wersja PHP
sk_sk: PHP verzia
tr_tr: PHP Sürümü

source: Organization Preferences
cs_cz: Nastavení organizace
pl_pl: Ustawienia organizacji
sk_sk: Nastavenia Organizácie
tr_tr: Kurum Ayarlarý

source: Organization Name
cs_cz: Název organizace
pl_pl: Nazwa organizacji
sk_sk: Meno Organizácie
tr_tr: Kurum Adý

source: Organization Logo
cs_cz: Logo organizace
pl_pl: Logo organizacji
sk_sk: Logo Organizácie
tr_tr: Kurum Logosu

source: Organization Logo Width
cs_cz: ©íøka loga
pl_pl: Szeroko¶æ logo organizacji
sk_sk: ©írka Loga Organizácie
tr_tr: Kurum Logosu Geniþliði

source: Organization Logo Height
cs_cz: Vý¹ka organizace
pl_pl: Wysoko¶æ logo organizacji
sk_sk: Vý¹ka Loga Organizácie
tr_tr: Kurum Logosu Yüksekliði

source: Organization Title
cs_cz: Hlavièka organizace
pl_pl: Tytu³ organizacji
sk_sk: Názov Organizácie
tr_tr: Kurum Baþlýðý

source: Signout Page
cs_cz: Stránka po odhlá¹ení
pl_pl: Strona wylogowania
sk_sk: Stránka Odhlásenia sa
tr_tr: Çýkýþ Sayfasý

source: Provider Link URI
cs_cz: URI Poskytovatele
pl_pl: Link do dostawcy
sk_sk: Zlý URI odkaz poskytovateµa (provider)
tr_tr: Saylayýcý Link URI'si

source: Provider Name
cs_cz: Název poskytovatele:
pl_pl: Nazwa dostawcy
sk_sk: Meno Providera(poskytovateµ internetu)
tr_tr: Saðlayýcý Adý:

source: Top Frame
cs_cz: Horní rám
pl_pl: Górna ramka
sk_sk: Horný Rámec
tr_tr: Üst Çerçeve

source: Server Settings
cs_cz: Nastavení serveru
pl_pl: Ustawienia serwera
sk_sk: Nastavenia Servera
tr_tr: Sunucu Ayarlarý

source: Mail Domain
cs_cz: Po¹tovní doména
pl_pl: Domena pocztowa
sk_sk: Mail Doména
tr_tr: Mesaj Alan Adý

source: IMAP Server Address
cs_cz: Adresa IMAP serveru
pl_pl: Adres serwera IMAP
sk_sk: Adresa IMAP Servera
tr_tr: IMAP Sunucu Adresi

source: IMAP Server Port
cs_cz: Port IMAP serveru
pl_pl: Port serwera IMAP
sk_sk: Port IMAP Servera
tr_tr: IMAP Sunucu Portu

source: IMAP Server Type
cs_cz: Typ IMAP serveru
pl_pl: Typ serwera IMAP
sk_sk: Typ IMAP Servera
tr_tr: IMAP Sunucu Tipi

source: Cyrus IMAP server
pl_pl: Serwer IMAP Cyrus
tr_tr: Cyrus IMAP sunucusu

source: University of Washington's IMAP server
cs_cz: UW IMAP server
pl_pl: Serwer IMAP Uniwersytetu w Waszyngtonie
sk_sk: IMAP server Univerzity vo Washingtone
tr_tr: Washington Üniversitesi IMAP sunucusu

source: Microsoft Exchange IMAP server
cs_cz: MS Exchange IMAP server
pl_pl: Serwer IMAP Microsoft Exchange
tr_tr: Microsoft Exchange IMAP sunucusu

source: Courier IMAP server
pl_pl: Serwer IMAP Courier
tr_tr: Courier IMAP sunucusu

source: Mac OS X Mailserver
pl_pl: Serwer Mac OS X Mailserver
tr_tr: Mac OS X Posta sunucusu

source: hMailServer IMAP server
pl_pl: Serwer IMAP hMailServer

source: Binc IMAP server
pl_pl: Serwer IMAP Binc

source: Not one of the above servers
cs_cz: ®ádný z pøedcházejících
pl_pl: ¯aden z powy¿szych serwerów
sk_sk: ®iaden z horeuvedených serverov
tr_tr: bunlarýn dýþýnda

source: IMAP Folder Delimiter
cs_cz: Oddìlovaè slo¾ek
pl_pl: Delimiter foldera IMAP
sk_sk: Odïeµovaè IMAP Prieèinkov
tr_tr: IMAP Klasör Sýnýrlayýcý

source: Use &quot;detect&quot; to auto-detect.
cs_cz: Pou¾ijte &quot;detect&quot; pro autodetekci.
pl_pl: U¿yj &quot;detect&quot; celem autodetekcji.

source: Use TLS for IMAP Connections
cs_cz: Pou¾ívat TLS pro IMAP spojení
pl_pl: U¿yj TLS dla po³±czeñ IMAP
sk_sk: Pou¾i TLS pre IMAP Spojenia
tr_tr: IMAP Baðlantýlarý için TLS kullan

source: Requires PHP 4.3.x! Experimental.
cs_cz: Vy¾aduje PHP 4.3.x! Experimentální verze.
pl_pl: Wymagany jest PHP 4.3.x! Experimental.
sk_sk: Vy¾aduje experimenálne PHP 4.3.x!
tr_tr: PHP 4.3.x gerektirir! Deneyseldir.

source: IMAP Authentication Type
cs_cz: autentifikace se nezdaøila
pl_pl: Typ uwierzytelania IMAP
sk_sk: Typ IMAP Autentifikácie
tr_tr: IMAP Doðrulama Tipi

source: Use Sendmail Binary
cs_cz: Pou¾ívat Sendmail
pl_pl: U¿yj binariów sendmaila
sk_sk: Pou¾i Sendmail Binárne
tr_tr: Sendmail kullan

source: Choose &quot;no&quot; for SMTP
cs_cz: Zvolte &quot;no&quot; pro SMTP
pl_pl: Wybierz &quot;nie&quot; dla SMTP
tr_tr: SMTP için &quot;hayýr&quot; seçin

source: Sendmail Arguments
pl_pl: Argumenty do programu sendmail

source: Sendmail Path
cs_cz: Cesta k Sendmailu
pl_pl: ¦cie¿ka do programu sendmail
sk_sk: Cesta k Sendmailu
tr_tr: Sendmail Yolu

source: SMTP Server Address
cs_cz: Adresa SMTP Serveru
pl_pl: Adres serwera SMTP
sk_sk: Adresa SMTP Servera
tr_tr: SMTP Sunucu Adresi

source: SMTP Server Port
cs_cz: Port SMTP Serveru
pl_pl: Port serwera SMTP
sk_sk: Port SMTP Servera
tr_tr: SMTP Sunucu Portu

source: Use TLS for SMTP Connections
cs_cz: Pou¾ívat TLS v pøístupu na SMTP server
pl_pl: U¿yj TLS dla po³±czeñ SMTP
sk_sk: Pou¾i» TLS pre SMTP Spojenia
tr_tr: SMTP Baðlantýlarý için TLS Kullan

source: SMTP Authentication Type
cs_cz: Typ SMTP autentifikace
pl_pl: Typ uwierzytelniania SMTP
sk_sk: Typ SMTP autentifikácie
tr_tr: SMTP Doðrulama Tipi

source: No SMTP auth
cs_cz: Bez SMTP autentikace
pl_pl: Bez uwierzytelniania SMTP
tr_tr: SMTP doðrulama yok

source: Login (plain text)
cs_cz: Ne¹ifrované (plain text) pøihlá¹ení
pl_pl: Login (zwyk³y tekst)
tr_tr: Login (düz yazý)

source: POP3 Before SMTP?
cs_cz: POP3 Pøed SMTP?
pl_pl: Czy POP3 przed SMTP?
sk_sk: POP3 pred SMTP?
tr_tr: SMTP'den Önce POP3

source: Header Encryption Key
cs_cz: ©ifrovací klíè pro hlavièku
pl_pl: Klucz kodowania nag³ówka

source: Invert Time
cs_cz: Pøehodit èas
pl_pl: Odwróæ czas
sk_sk: Invertuj èas
tr_tr: Zamaný Çevir

source: Folders Defaults
cs_cz: Implicitní nastavení slo¾ky
pl_pl: Domy¶lne ustawienia folderów
sk_sk: Predvolené Nastavenie Prieèinka
tr_tr: Klasör Varsayýlanlarý

source: Default Folder Prefix
cs_cz: Implicitní pøedpona slo¾ky
pl_pl: Domy¶lny prefiks folderów
sk_sk: Predvoleny Prefix Prieèinka
tr_tr: Varsayýlan Klasör Öneki

source: Show Folder Prefix Option
cs_cz: Zobrazit nastavení pøedpony slo¾ky
pl_pl: Poka¿ opcje prefiksu folderów
sk_sk: Zobraz Prefix Nastavenia Prieèinka
tr_tr: Klasör Önek Seçeneðini Göster

source: By default, move to trash
cs_cz: Implicitnì odstraòovat do ko¹e
pl_pl: Domy¶lnie przeno¶ do Kosza (Trash)
sk_sk: Predvolené - Presuò do ko¹a
tr_tr: Varsayýlan olarak çöp klasörüne taþý

source: By default, move to sent
cs_cz: Implicitnì ukládat odeslanou po¹tu
pl_pl: Domy¶lnie przeno¶ do wiadomo¶ci wys³anych (Sent)
sk_sk: Predvolené - Presuò do Odoslané
tr_tr: Varsayýlan olarak giden klasörüne taþý

source: By default, save as draft
cs_cz: Implicitnì ukládat koncepty
pl_pl: Domy¶lnie zapisz jako kopia robocza (Draft)
sk_sk: Predvolené - ulo¾ ako rozpísané
tr_tr: Varsayýlan olarak taslak klasörüne kaydet

source: List Special Folders First
cs_cz: Zobrazovat napøed speciální slo¾ky
pl_pl: Foldery specjalne na pocz±tku listy
sk_sk: Zobraz Najprv ©peciálne Prieèinky
tr_tr: Önce Özel Klasörleri Listele

source: Show Special Folders Color
cs_cz: Odli¹it speciální slo¾ky barevnì
pl_pl: Wyró¿niaj foldery specjalne kolorem
sk_sk: Zobraz ©peciálne Prieèinky Farebne
tr_tr: Özel Klasörleri Renkli Göster

source: Auto Expunge
cs_cz: Automaticky vysypávat ko¹
pl_pl: Wyczy¶æ automatycznie
sk_sk: Automaticky Vysypa»
tr_tr: Otomatik sil (Expunge)

source: Default Sub. of INBOX
cs_cz: Implicitní podslo¾ka Doruèené po¹ty
pl_pl: Domy¶lnie podfoldery folderu INBOX
sk_sk: Predvolený Predmet Prieèinka Doruèená Po¹ta
tr_tr: Varsayýlan olarak Gelen'in Altklasörü

source: Show 'Contain Sub.' Option
cs_cz: Zobrazit volbu 'Obsahuje podslo¾ky'
pl_pl: Opcja poka¿ 'zawarto¶æ podfolderów'
sk_sk: Zobrazi» voµbu ''Obsahuje Predmet'
tr_tr: 'Altklasör Ýçer' Seçeneðini Göster

source: Default Unseen Notify
cs_cz: Implicitní zobrazení nepøeètených zpráv
pl_pl: Domy¶lne powiadomienie o nieprzeczytanych wiadomo¶ciach
sk_sk: Predvoli» Oznámenie o Nepreèítaní Správy
tr_tr: Varsayýlan Görüntülenmemiþ Bildirimi

source: Default Unseen Type
cs_cz: Implicitní nastavení zobrazení nepøeètených zpráv
pl_pl: Domy¶lnie jako nieprzeczytane
sk_sk: Predvoli» Typ Nepreèítanej Správy
tr_tr: Varsayýlan Görüntülenmemiþ Tipi

source: Auto Create Special Folders
cs_cz: Automaticky vytváøet Speciální slo¾ky
pl_pl: Automatycznie utwórz foldery specjalne
sk_sk: Automaticky Vytvori» ©peciálne Prieèinky
tr_tr: Özel Klasörleri Otomatik Olarak Oluþtur

source: Auto delete folders
cs_cz: Automaticky odstraòovat slo¾ky
pl_pl: Usuwaj foldery automatycznie
sk_sk: Automaticky maza» prieèinky
tr_tr: Klasörleri otomatik olarak sil

source: Enable /NoSelect folder fix
cs_cz: Zapnout opravu chyby s /NoSelect
pl_pl: W³±cz/ wy³±cz reperacjê folderu
sk_sk: Povoli»/NeZvoli» fixovanie adresára
tr_tr: /NoSelect klasör düzeltimini göster

source: General Options
cs_cz: Obecné nastavení
pl_pl: Ustawienia ogólne
sk_sk: V¹eobecné Nastavenia
tr_tr: Genel Özellikler

source: Data Directory
cs_cz: Adresáø s daty
pl_pl: Katalog danych
sk_sk: Dátový Adresár
tr_tr: Veri Klasörü

source: Temp Directory
cs_cz: Adresáø s doèasnými soubory
pl_pl: Katalog tymczasowy
sk_sk: Doèasný Adresár
tr_tr: Temp Klasörü

source: Hash Level
cs_cz: Úroveò hashe
pl_pl: Poziom Hash
sk_sk: Hash úroveò
tr_tr: Hash Düzeyi

source: Hash Disabled
cs_cz: Nepou¾ívat hash
pl_pl: Hash wy³±czony
sk_sk: Hash Zru¹ený
tr_tr: Hash'i iptal et

source: Moderate
cs_cz: Ni¾¹í
pl_pl: Umiarkowany
sk_sk: Stredne
tr_tr: Ilýmlý

source: Medium
cs_cz: Støední
pl_pl: ¦redni
sk_sk: Stredne
tr_tr: Orta

source: Default Left Size
cs_cz: Implicitní velikost levého rámu
pl_pl: Domy¶lna szeroko¶æ lewej ramki
sk_sk: Predvolená Veµkos» Vµavo
tr_tr: Sol Çerçeve Varsayýlan Boyutu

source: Usernames in Lowercase
cs_cz: U¾ivatelská jména malými písmeny
pl_pl: Nazwy u¿ytkowników pisane ma³ymi literami
sk_sk: U¾ívateµské Mená
tr_tr: Kullanýcý Adlarý Küçük Harf

source: Allow use of priority
cs_cz: Povolit pou¾ívaní priority
pl_pl: Zezwalaj na u¿ycie priorytetów
sk_sk: Povoli» Pou¾itie Priority
tr_tr: Öncelik kullanýmýna izin ver

source: Hide SM attributions
cs_cz: Schovat zvlá¹tní pøíznaky SM
pl_pl: Ukryj atrybuty SM
sk_sk: Sky» atribúty SquirrelMailu
tr_tr: SM özelliklerini gizle

source: Enable use of delivery receipts
cs_cz: Povolit pou¾ívaní oznámení o doruèení
pl_pl: W³±cz mo¿liwo¶æ otrzymywania potwierdzeñ
sk_sk: Povoli» Pou¾itie Oznámení o Doruèení
tr_tr: Alýndý bilgilerinin kullanýmýný etkin kýl

source: Allow editing of identities
cs_cz: Povolit zmìny v identitách
pl_pl: W³±cz mo¿liwo¶æ edycji to¿samo¶ci
sk_sk: Povol» úpravu Identít
tr_tr: Kimliklerin düzenlenmesine izin ver

source: Allow editing of full name
cs_cz: Povolit zmìnu celého jména
pl_pl: W³±cz mo¿liwo¶æ edycji nazwy
sk_sk: Povoli» úpravu Celého mena
tr_tr: Ýsmin düzenlenmesine izin ver

source: Remove username from headers
cs_cz: Odstranit jméno u¾ivatele z hlavièek
pl_pl: Usuñ nazwê u¿ytkownika z nag³ówków

source: Used only when identities can't be modified
cs_cz: Pou¾ito pouze pøi nemo¾nosti upravit identitu
pl_pl: U¿ywane tylko wtedy, gdy to¿samo¶ci nie mog± byæ zmodyfikowane

source: Use server-side sorting
cs_cz: Pou¾ívat øazení na serveru
pl_pl: U¿yj sortowania po stronie serwera
sk_sk: Pou¾i» zotriedenie na strane servera
tr_tr: Sunucu-taraflý düzenleme kullan

source: Use server-side thread sorting
cs_cz: Pou¾ívat tøídìní podle vláken na serveru
pl_pl: U¿yj sortowania w±tków po stronie serwera
sk_sk: Pou¾i» zotriedenie vlákien na strane servera
tr_tr: Sunucu-taraflý thread düzenleme kullan

source: Allow server charset search
cs_cz: Povolit hledání s pou¾itím znakové sady
pl_pl: Pozwól na szukanie zestawu znaków serwera
sk_sk: Povoli» hµadanie kódovej stránky servera
tr_tr: Sunucu karakter seti aramasýna izin ver

source: UID support
cs_cz: Podpora UID
pl_pl: Wsparcie UID
sk_sk: UID podpora
tr_tr: UID desteði

source: PHP session name
cs_cz: Název PHP session
pl_pl: Nazwa sesji PHP
sk_sk: Meno PHP sedenia (session)
tr_tr: PHP oturum ismi

source: Location base
pl_pl: Po³o¿enie bazy

source: Message of the Day
cs_cz: Zpráva dne
pl_pl: Wiadomo¶æ dnia
sk_sk: Správa dòa
tr_tr: Günün Mesajý

source: Database
cs_cz: Databáze
pl_pl: Baza danych
sk_sk: Databáza
tr_tr: Veritabaný

source: Address book DSN
cs_cz: DSN Adresáøe
pl_pl: DSN dla ksi±¿ki adresowej
sk_sk: DSN Adresár
tr_tr: Adres Defteri DSN'i

source: Address book table
cs_cz: Tabulka adresáøe
pl_pl: Tabela ksi±¿ek adresowych
sk_sk: Tabuµka Adresára
tr_tr: Adres Defteri tablosu

source: Preferences DSN
cs_cz: Nastavení DSN
pl_pl: Baza dla ustawieñ DSN
sk_sk: DSN Nastavenia
tr_tr: Tercih DSN'i

source: Preferences table
cs_cz: Tabulka Nastavení
pl_pl: Tabela ustawieñ
sk_sk: Tabuµka Nastavení
tr_tr: Tercih tablosu

source: Preferences username field
cs_cz: Políèko s u¾ivatelským jménem v tabulce nastavení
pl_pl: Pole ustawieñ nazwy u¿ytkownika
sk_sk: Pole nastavenia mena u¾ívateµa
tr_tr: Tercihler için kullanýcý adý alaný

source: Preferences key field
cs_cz: Políèko s názvem v tabulce nastavení
pl_pl: Pole ustawieñ klucza
sk_sk: kµúèove slovo nastavení
tr_tr: Tercihler anahtar alaný

source: Preferences value field
cs_cz: Políèko s hodnotou v tabulce nastavení
pl_pl: Pole ustawieñ warto¶ci
sk_sk: Pole s hodnotou nastavenia:
tr_tr: Tercihler deðer alaný

source: Global address book DSN
cs_cz: DSN centrálního adresáøe kontaktù
pl_pl: DSN dla ogólnej ksi±¿ki adresowej
tr_tr: Global adres defteri DSN'i

source: Global address book table
cs_cz: Tabulka centrálního adresáøe kontaktù
pl_pl: Tabela ogólnej ksi±¿ki adresowej
tr_tr: Global adres defteri tablosu

source: Allow writing into global address book
cs_cz: Povolit modifikaci centrálního adresáøe kontaktù
pl_pl: Zezwalaj na zapis do ogólnej ksi±¿ki adresowej
tr_tr: Global adres defterine yazýma izin ver

source: Allow listing of global address book
cs_cz: Povolit prohlí¾ení centrálního adresáøe kontaktù
pl_pl: Zezwalaj na wy¶wietlanie ogólnej ksi±¿ki adresowej
tr_tr: Global adres defterinin listelenebilmesine izin ver

source: Language settings
cs_cz: Jazyková nastavení
pl_pl: Ustawienia jêzyka
tr_tr: Dil Ayarlarý

source: Default Language
cs_cz: Implicitní jazyk
pl_pl: Domy¶lny jêzyk
sk_sk: Predvolený Jazyk
tr_tr: Varsayýlan Dil

source: Default Charset
cs_cz: Implicitní znaková sada
pl_pl: Domy¶lna strona kodowa
sk_sk: Predvolená Kódová Stránka
tr_tr: Varsayýlan Karakter Seti

source: Enable lossy encoding
cs_cz: Povolit ztrátové kódování
pl_pl: W³±cz stratne kodowanie
tr_tr: Kayýplý kodlamayý etkinleþtir

source: Address Books
cs_cz: Adresáøe
pl_pl: Ksi±¿ki adresowe

source: Default Javascript Addressbook
cs_cz: Implicitnì JavaScriptový adresáø
pl_pl: Domy¶lnie ksi±¿ka adresowa JavaScript
sk_sk: Predvolený Javascript Adresár

source: Global address book file
cs_cz: Soubor centrálního adresáøe kontaktù
pl_pl: Plik ogólnej ksi±¿ki adresowej

source: Allow writing into global address book file
cs_cz: Povolit modifikaci souboru s centrálním adresáøem kontaktù
pl_pl: Zezwalaj na zapis do pliku ogólnej ksi±¿ki adresowej

source: Themes
cs_cz: Schémata
pl_pl: Motywy
sk_sk: Schémy
tr_tr: Temalar

source: Style Sheet URL (css)
cs_cz: URL souboru se styly (css)
pl_pl: Adres arkuszy stylów (css)
sk_sk: Adresu ©týlu (css)
tr_tr: Stil URL'si (css)

source: Default theme
cs_cz: Implicitní barevné schéma
pl_pl: Motyw domy¶lny
sk_sk: Predvolená téma
tr_tr: Varsayýlan tema

source: Use index number of theme
cs_cz: Pou¾ívat èíslo indexu u barevných témat
pl_pl: U¿yj numeru porz±dkowego motywu
sk_sk: Pou¾i» èísla indexov témy
tr_tr: Temanýn dizin numarasýný kullan

source: Configuration Administrator
cs_cz: Administrátor konfigurace
pl_pl: Panel administracyjny
sk_sk: Administraèné Nastavenia
tr_tr: Yönetici Ayarlarý
