Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: You can change the way that SquirrelMail looks and displays information to you, such as the colors, the language, and other settings.
cs_cz: Mù¾ete mìnit vzhled a zpùsob zobrazení informací, napø. barvy, jazyk a jiná nastavení.
pl_pl: Mo¿esz zmieniæ wygl±d programu SquirrelMail, ustawiaj±c kolory, jêzyk itp.
sk_sk: Mô¾ete meni» vzhµad a spôsob zobrazenia informácií, napr. farby, jazyk a iné nastavenia.
tr_tr: SquirrelMail'i isteðinize uygun olarak kiþiselleþtirmek için görünümü, dili vb. diðer seçenekleri buradan ayarlayabilirsiniz.

source: Based upon given criteria, incoming messages can have different background colors in the message list. This helps to easily distinguish who the messages are from, especially for mailing lists.
cs_cz: Na základì uvedených kritérií mohou mít pøíchozí zprávy v seznamu rùznou barvu pozadí. Tato funkce umo¾òuje snadno rozli¹it odesílatele zpráv, zvlá¹tì pak e-mailové konference.
pl_pl: Zgodnie ze zdefiniowanymi tu regu³ami, w spisie wiadomo¶ci mog± wystêpowaæ ró¿ne kolory t³a. Pomaga to oceniæ na pierwszy rzut oka, sk±d pochodzi dana wiadomo¶æ (np. w wypadku list dyskusyjnych).

source: These settings change the way your folders are displayed and manipulated.
cs_cz: Tato nastavení zmìní zpùsob, kterým se budou slo¾ky zobrazovat a jak s nimi budete zacházet.
pl_pl: Te ustawienia zmieniaj± sposób, w jaki foldery s± wy¶wietlane i obs³ugiwane.
sk_sk: Tieto nastavenia zmenia spôsob, akým sa budú prieèinky zobrazova» a ako s nimi budete narába».
tr_tr: Bu seçenekler ile klasörlerinizin görünümü ve iþleniþi deðiþtirilebilir.

source: The order of the message index can be rearranged and changed to contain the headers in any order you want.
cs_cz: Poøadí sloupcù v seznamu zpráv mù¾e být upraveno podle va¹ich potøeb.
pl_pl: Uk³ad kolumn spisu wiadomo¶ci mo¿e byæ zmieniany tak, aby zawiera³ te czê¶ci nag³ówka wiadomo¶ci, które s± potrzebne, w odpowiadaj±cej kolejno¶ci.
sk_sk: Poradie ståpcov v zozname správ, tak aby obsahovalo hlavièky správ v poradí aké si ¾eláte, mô¾e by» upravené podµa va¹ich potrieb.
tr_tr: Mesaj dizininin sýrasý mesaj bilgilerini istediðiniz sýrada görüntülemek için tekrar ayarlanabilir.

source: Message not printable
cs_cz: Zprávu nelze tisknout
pl_pl: Wiadomo¶æ nie nadaje siê do wydruku
sk_sk: Správa sa nieje vytlaèiteµná
tr_tr: Mesaj yazdýrýlabilir deðil

source: Attachments:
cs_cz: Pøílohy:
pl_pl: Za³±czniki:

source: Unknown sender
cs_cz: Neznámý odesílatel
pl_pl: Nieznany nadawca
sk_sk: Neznámy Odosielateµ
tr_tr: Bilinmeyen gönderici

source: Size:
cs_cz: Velikost:
pl_pl: Rozmiar:

source: Type:
cs_cz: Typ:
pl_pl: Typ:

source: Invalid URL
cs_cz: Neplatné URL
pl_pl: Nieprawid³owy adres URL
tr_tr: Geçersiz URL

source: Printer Friendly
cs_cz: Verze pro tisk
pl_pl: Wersja do wydruku
sk_sk: Verzia pre Tlaè
tr_tr: Yazýcý Dostu

source: Print
cs_cz: Tisknout
pl_pl: Drukuj
sk_sk: Tlaèi»
tr_tr: Yazdýr

source: View Printable Version
cs_cz: Zobrazit verzi pro tisk
pl_pl: Podgl±d wesji do wydruku
sk_sk: Zobrazi» Verziu pre Tlaè
tr_tr: Yazdýrýlabilir Þekilde Göster

source: Read:
cs_cz: Pøeètena:
pl_pl: Przeczytano:
sk_sk: Èíta»:
tr_tr: Okundu:

source: Your message
cs_cz: Va¹e zpráva
pl_pl: Twoja wiadomo¶æ
sk_sk: Va¹a správa
tr_tr: Sizin mesajýnýz

source: Sent
cs_cz: Odesláno
pl_pl: Wys³ano

source: Was displayed on %s
cs_cz: Byla zobrazena %s
pl_pl: Zosta³a wy¶wietlona na %s
sk_sk: Bol zobrazený na %s
tr_tr: %s üzerinde görüntülendi

source: less
cs_cz: ménì
pl_pl: mniej
sk_sk: menej
tr_tr: diðer alýcýlarý gösterme

source: more
cs_cz: více
pl_pl: wiêcej
sk_sk: viac
tr_tr: diðer alýcýlar

source: Mailer
cs_cz: Po¹tovní klient
pl_pl: Program pocztowy
sk_sk: Po¹tový program (Mailer)
tr_tr: Postacý

source: Read receipt
cs_cz: Doruèenka pøeètení
pl_pl: Przeczytaj potwierdzenie
sk_sk: Èita» prijaté
tr_tr: Alýndý bilgisini oku

source: sent
cs_cz: odeslat
pl_pl: wys³ane
sk_sk: Odosla»
tr_tr: gönderildi

source: requested
cs_cz: vy¾adována
pl_pl: ¿±dane
sk_sk: po¾adované
tr_tr: istendi

source: The message sender has requested a response to indicate that you have read this message. Would you like to send a receipt?
cs_cz: Odesílatel zprávy si pøeje vìdìt zda-li jste tuto zprávu pøeèetli. Pøejete si odeslat potvrzení?
pl_pl: Nadawca za¿±da³ potwierdzenia, ¿e przeczyta³e¶ t± wiadomo¶æ. Czy chcesz teraz wys³aæ potwierdzenie?
sk_sk: Odosielateµ správy po¾aduje odpoveï na indikáciu toho, ¾e ste správu preèítali. Chcete posla» odosielateµovi oznam o info o preèítaní?
tr_tr: Bu mesajý gönderen kiþi, mesajýný okuduðunuza dair bir cevap istiyor. Bir okundu bilgisi göndermek ister misiniz?

source: Send read receipt now
cs_cz: Odeslat potvrzení pøeètení nyní
pl_pl: Wy¶lij potwierdzenie w tej chwili
sk_sk: Posla» preèítanú prijatú správu
tr_tr: Okundu bilgisini þimdi gönder

source: Search Results
cs_cz: Výsledky hledání
pl_pl: Wyniki wyszukiwania
sk_sk: Výsledky Vyhµadávania
tr_tr: Arama Sonuçlarý

source: Message List
cs_cz: Seznam zpráv
pl_pl: Lista wiadomo¶ci
sk_sk: Zoznam správ
tr_tr: Mesaj Listesi

source: Resume Draft
cs_cz: Pokraèovat v psaní zprávy
pl_pl: Edytuj wersjê robocz±
sk_sk: Pokraèova» v Koncepte
tr_tr: Taslaða Devam Et

source: Edit Message as New
cs_cz: Pou¾ít jako pøedlohu pro novou zprávu
pl_pl: Edytuj wiadomo¶æ jako now±
sk_sk: Upravi» správu ako Novú
tr_tr: Mesajý Yeni Olarak Düzenle

source: View Message
cs_cz: Zobrazit zprávu
pl_pl: Podgl±d wiadomo¶ci
sk_sk: Zobrazi» Správu
tr_tr: Mesajý göster

source: Forward
cs_cz: Pøeposlat dál
pl_pl: Prze¶lij dalej
sk_sk: Preposla»
tr_tr: Ýlet

source: Forward as Attachment
cs_cz: Pøeposlat jako pøílohu
pl_pl: Prze¶lij dalej w za³±czniku
sk_sk: Preposla» ako Prílohu
tr_tr: Eklenti Olarak Ýlet

source: Reply
cs_cz: Odpovìdìt
pl_pl: Odpowiedz
sk_sk: Odpoveda»
tr_tr: Cevap Yaz

source: Reply All
cs_cz: Odpovìdìt v¹em
pl_pl: Odpowiedz wszystkim
sk_sk: Odpoveda» v¹etkým
tr_tr: Tümüne Cevap Yaz

source: View Full Header
cs_cz: Zobrazit celou hlavièku
pl_pl: Poka¿ ca³y nag³ówek
sk_sk: Zobrazi» celú Hlavièku
tr_tr: Tüm Baþlýklarý Göster

source: Attachments
cs_cz: Pøílohy
pl_pl: Za³±czniki
sk_sk: Prílohy
tr_tr: Eklentiler

source: You must be logged in to access this page.
cs_cz: Pro pøístup k této stránce musíte být pøihlá¹en.
pl_pl: Musisz byæ zalogowany, by mieæ dostêp do tej strony.
sk_sk: Pre prístup na túto stránku musíte by» prihlásený.
tr_tr: Bu sayfaya eriþebilmek için sisteme giriþ yapmanýz gerekmektedir.

source: Saved Searches
pl_pl: Zapisane do wyszukiwania
tr_tr: Kayýtlý Aramalar

source: edit
cs_cz: editovat
pl_pl: edycja
sk_sk: upravi»
tr_tr: düzenle

source: search
cs_cz: hledat
pl_pl: szukaj
sk_sk: hµada»
tr_tr: ara

source: delete
cs_cz: odstranit
pl_pl: usuñ
sk_sk: zmaza»
tr_tr: sil

source: Recent Searches
cs_cz: Poslední hledání
pl_pl: Ostatnie wyszukiwania
sk_sk: Posledné Vyhµadávané
tr_tr: Son Arananlar

source: save
cs_cz: ulo¾it
pl_pl: zapisz
sk_sk: ulo¾i»
tr_tr: kaydet

source: forget
cs_cz: zapomenout
pl_pl: anuluj (zapomnij)
sk_sk: zabudnú»
tr_tr: unut

source: Current Search
cs_cz: Aktuální Hledání
pl_pl: Bie¿±ce wyszukiwanie
sk_sk: Aktuálne Vyhµadávanie

source: All Folders
cs_cz: V¹echny slo¾ky
pl_pl: Wszystkie foldery
sk_sk: V¹etky prieèinky
tr_tr: Tüm Klasörler

source: Body
cs_cz: Tìlo zprávy
pl_pl: Tre¶æ
sk_sk: Text správy

source: Everywhere
cs_cz: V¹ude
pl_pl: Wszêdzie
sk_sk: V¹ade
tr_tr: Her yerde

source: No Messages Found
cs_cz: Nebyly nalezeny ¾ádné zprávy
pl_pl: Nie znaleziono ¿adnych wiadomo¶ci
sk_sk: Neboli Nájdené ®iadne Správy
tr_tr: Hiç Mesaj Bulunamadý

source: Please enter something to search for
pl_pl: Proszê wprowadziæ tekst do wyszukiwania
tr_tr: Aramak için birþey yazýn

source: Signout
cs_cz: Odhlásit se
pl_pl: Wylogowanie

source: Sign Out
cs_cz: Odhlásit se
pl_pl: Kliknij tutaj, aby siê wylogowaæ
sk_sk: Odhlási» sa
tr_tr: Oturumu Kapat

source: You have been successfully signed out.
cs_cz: Odhlá¹ení probìhlo úspì¹nì.
pl_pl: Zosta³e¶ pomy¶lnie wylogowany.
sk_sk: Odhlásenie prebehlo úspe¹ne
tr_tr: Oturumunuzu baþarýyla kapattýnýz.

source: Click here to log back in.
cs_cz: Pro nové pøihlá¹ení kliknìte zde.
pl_pl: Kliknij tutaj, aby zalogowaæ siê ponownie.
sk_sk: Pre nové prihlásenie kliknite tu.
tr_tr: Tekrar giriþ için buraya týklayýnýz.

source: Viewing a Business Card
cs_cz: Zobrazení vizitky
pl_pl: Podgl±d wizytówki
sk_sk: Zobrazenie Vizitky
tr_tr: Bir Kart Görüntüleniyor

source: vCard Version %s is not supported. Some information might not be converted correctly.
cs_cz: vCard verze %s není podporována. Nìkteré informace mohou být pøevedeny nesprávnì.
pl_pl: vCard w wersji %s nie jest wspierana. Niektóre informacje mog± byæ przekonwertowane niepoprawnie.
tr_tr: vCard Sürümü %s desteklenmiyor. Bilgilerin bir kýsmý düzgün þekilde çevrilmeyebilir.

source: Title
cs_cz: Pozice
pl_pl: Tytu³
sk_sk: Názov
tr_tr: Baþlýk

source: Web Page
cs_cz: Webová stránka
pl_pl: Witryna www
sk_sk: WWW stránka
tr_tr: Web Sayfasý

source: Organization / Department
cs_cz: Organizace / Oddìlení
pl_pl: Organizacja, wydzia³
sk_sk: Organizácia / Oddelenie
tr_tr: Kurum / Bölüm

source: Address
cs_cz: Adresa
pl_pl: Adres
sk_sk: Adresa
tr_tr: Adres

source: Work Phone
cs_cz: Telefon (práce)
pl_pl: Telefon s³u¿bowy
sk_sk: Telefón do Práce
tr_tr: Ýþ Telefonu

source: Home Phone
cs_cz: Telefon (domù)
pl_pl: Telefon domowy
sk_sk: Telefón Domov
tr_tr: Ev Telefonu

source: Cellular Phone
cs_cz: Telefon (mobilní)
pl_pl: Telefon komórkowy
sk_sk: Mobil
tr_tr: Cep Telefonu

source: Fax
pl_pl: Faks
tr_tr: Faks

source: Note
cs_cz: Poznámka
pl_pl: Notatka
sk_sk: Poznámka
tr_tr: Not

source: Add to address book
cs_cz: Pøidat do adresáøe
pl_pl: Dodaj do ksi±¿ki adresowej
tr_tr: Adres defterine ekle

source: Title &amp; Org. / Dept.
cs_cz: Funkce &amp; Firma / Oddìlení
pl_pl: Tytu³, organizacja, wydzia³

source: Viewing Full Header
cs_cz: Zobrazení celé hlavièky
pl_pl: Podgl±d ca³ego nag³ówka
sk_sk: Zobrazi» Celú Hlavièku
tr_tr: Tüm Baþlýklar Görüntüleniyor

source: Viewing a text attachment
cs_cz: Náhled pøilo¾eného souboru
pl_pl: Podgl±d za³±cznika tekstowego
sk_sk: Náhµad prilo¾eného súboru
tr_tr: Bir yazý eklentisi görüntüleniyor

source: View Unsafe Images
cs_cz: Zobrazit nebezpeèné obrázky
pl_pl: Podgl±d niebezpiecznych obrazów
sk_sk: Zobrazi» Nebezpeèné Obrázky
tr_tr: Tehlikeli Resimleri Göster

source: Could not include PEAR database functions required for the database backend.
cs_cz: Potøebná databázová funkce z PEAR není dostupná.
pl_pl: Nie mo¿na w³±czyæ funkcji PEAR wymaganych przez bazê danych.
tr_tr: Veritabaný sunucu uygulamasý için gerekli PEAR veritabaný fonksiyonlarý içerilemedi.

source: Is PEAR installed, and is the include path set correctly to find %s?
cs_cz: Je instalováno PEAR a je správnì nastavena cesta pro hledání %s?
pl_pl: Czy PEAR jest zainstalowany i ¶cie¿na include path ustawiona jest poprawnie, aby znale¼æ %s?
tr_tr: PEAR yüklü mü ve include yolu %s bulmak için düzgün olarak ayarlanmýþ mý?

source: Please contact your system administrator and report this error.
cs_cz: Prosím nahlaste tuto chybu správci systému.
pl_pl: Skontaktuj siê z administratorem i zg³o¶ mu ten b³±d.
sk_sk: Prosím kontaktujte systémového administrátora a oznámte túto chybu.
tr_tr: Lütfen sistem yöneticinize bu hatayý bildirin.

source: Personal address book
cs_cz: Osobní adresáø
pl_pl: Osobista ksi±¿ka adresowa
sk_sk: Osobný adresár
tr_tr: Kiþisel adres defteri

source: Database error: %s
cs_cz: Chyba databáze: %s
pl_pl: B³±d bazy danych: %s
sk_sk: Chyba databázi: %s
tr_tr: Veritabaný hatasý: %s

source: Address book is read-only
pl_pl: Ksi±¿ka adresowa jest tylko do odczytu

source: User "%s" already exists
cs_cz: U¾ivatel "%s" ji¾ existuje
pl_pl: U¿ytkownik "%s" ju¿ istnieje

source: User "%s" does not exist
cs_cz: U¾ivatel "%s" neexistuje
pl_pl: U¿ytkownik "%s" nie istnieje

source: User '%s' already exist.
pl_pl: U¿ytkownik '%s' ju¿ istnieje.

source: Not a file name
cs_cz: Není název souboru
pl_pl: To nie jest nazwa pliku
sk_sk: Nie je názov súboru
tr_tr: Dosya ismi deðil

source: No such file or directory
cs_cz: Nebyl nalezen ¾ádný soubor ani adresáø
pl_pl: Nie ma takiego pliku lub katalogu
sk_sk: Nebol nájdený ¾iadny súbor ani adresár
tr_tr: Böyle bir dosya veya dizin yok

source: Open failed
cs_cz: Otevírání probìhlo neúspì¹nì
pl_pl: Otworzenie nieudane
sk_sk: Otváranie prebehlo neúspe¹ne
tr_tr: Dosya / dizin açýlamadý

source: Write failed
cs_cz: Zápis probìhl neúspì¹nì
pl_pl: Zapis nie powiód³ siê
sk_sk: Zápis prebehol neúspe¹ne
tr_tr: Dosya / dizin açýlamadý

source: Unable to update
cs_cz: Aktualizace nebyla mo¾ná
pl_pl: Nie mo¿na dokonaæ aktualizacji
sk_sk: Nemô¾em aktualizova»
tr_tr: Güncelleme yapýlamýyor.

source: Address book is corrupted. Required fields are missing.
pl_pl: Ksi±¿ka adresowa jest zniszczona. Brak wymaganych pól.

source: Address book entry is too big
pl_pl: Zawarto¶æ ksi±¿ki adresowej jest przepe³niona

source: Could not lock datafile
cs_cz: Nelze uzamknout soubor s daty
pl_pl: Nie mo¿na zablokowaæ pliku z danymi
sk_sk: Nie je mo¾né uzamknú» súbor s dátami
tr_tr: Veri dosyasý kilitlenemedi

source: Write to address book failed
pl_pl: Zapis do ksi±¿ki adresowej nie powiód³ siê

source: Error initializing address book database.
pl_pl: B³±d podczas inicjalizacji bazy danych ksi±¿ki adresowej.

source: Error opening file %s
cs_cz: Chyba pøi otevírání souboru %s
pl_pl: B³±d podczas otwierania pliku %s
sk_sk: Chyba pri otvárani súboru %s
tr_tr: %s dosyasýný açarken hata oluþtu

source: Global address book
cs_cz: Centrální adresáø kontaktù
pl_pl: Ogólna ksi±¿ka adresowa
sk_sk: Globálny adresár
tr_tr: Global adres defteri

source: Error initializing global address book.
pl_pl: B³±d podczas inicjalizacji ogólnej ksi±¿ki adresowej.

source: Error initializing LDAP server %s:
cs_cz: Chyba pøi inicializaci LDAP serveru %s
pl_pl: B³±d podczas inicjalizacji serwera LDAP %s:
sk_sk: Chyba pri spú¹»ani LDAP serveru %s
tr_tr: LDAP sunucusu baðlantýsýnda hata oluþtu: %s

source: Click here to change the sorting of the address list
cs_cz: Klepnìte zde pro zmìnu øazení seznamu adres
pl_pl: Kliknij tutaj, aby zmieniæ sortowanie listy adresów

source: Invalid input data
cs_cz: Neplatná vstupní data
pl_pl: Niew³a¶ciwe dane wej¶ciowe
sk_sk: Neplatné vstupné informácie
tr_tr: Hatalý veri giriþi

source: Name is missing
cs_cz: Chybí jméno
pl_pl: Brakuje nazwiska lub imienia
sk_sk: Chýba meno
tr_tr: Ýsim yok

source: E-mail address is missing
cs_cz: Chybí e-mailová adresa
pl_pl: Brakuje adresu e-mail
sk_sk: Chýba e-mailová adresa
tr_tr: E-posta adresi yok

source: Nickname contains illegal characters
cs_cz: Pøezdívka obsahuje nedovolené znaky
pl_pl: Pseudo zawiera niew³a¶ciwe znaki
sk_sk: Prezývka obsahuje nedovolené znaky
tr_tr: Takma ad geçersiz karakterler içeriyor

source: View
cs_cz: Zobrazit
pl_pl: Poka¿

source: View Business Card
cs_cz: Zobrazit vizitku
pl_pl: Podgl±d wizytówki

source: Sunday
cs_cz: Nedìle
pl_pl: Niedziela
sk_sk: Nedeµa
tr_tr: Pazar

source: Monday
cs_cz: Pondìlí
pl_pl: Poniedzia³ek
sk_sk: Pondelok
tr_tr: Pazartesi

source: Tuesday
cs_cz: Úterý
pl_pl: Wtorek
sk_sk: Utorok
tr_tr: Salý

source: Wednesday
cs_cz: Støeda
pl_pl: ¦roda
sk_sk: Streda
tr_tr: Çarþamba

source: Thursday
cs_cz: Ètvrtek
pl_pl: Czwartek
sk_sk: ©tvrtok
tr_tr: Perþembe

source: Friday
cs_cz: Pátek
pl_pl: Pi±tek
sk_sk: Piatok
tr_tr: Cuma

source: Saturday
cs_cz: Sobota
pl_pl: Sobota
sk_sk: Sobota
tr_tr: Cumartesi

source: Sun
cs_cz: Ne
pl_pl: N
sk_sk: Ned
tr_tr: Paz

source: Mon
cs_cz: Po
pl_pl: Pn
sk_sk: Pon
tr_tr: Pzt

source: Tue
cs_cz: Út
pl_pl: Wt
sk_sk: Uto
tr_tr: Sal

source: Wed
cs_cz: St
pl_pl: ¦r
sk_sk: Str
tr_tr: Çar

source: Thu
cs_cz: Èt
pl_pl: Cz
sk_sk: ©tv
tr_tr: Per

source: Fri
cs_cz: Pá
pl_pl: Pt
sk_sk: Pia
tr_tr: Cum

source: Sat
cs_cz: So
pl_pl: So
sk_sk: Sob
tr_tr: Cmt

source: January
cs_cz: Leden
pl_pl: Stycznia
sk_sk: Január
tr_tr: Ocak

source: February
cs_cz: Únor
pl_pl: Lutego
sk_sk: Február
tr_tr: Þubat

source: March
cs_cz: Bøezen
pl_pl: Marca
sk_sk: Marec
tr_tr: Mart

source: April
cs_cz: Duben
pl_pl: Kwietnia
sk_sk: Apríl
tr_tr: Nisan

source: May
cs_cz: Kvìten
pl_pl: Maja
sk_sk: Máj
tr_tr: Mayýs

source: June
cs_cz: Èerven
pl_pl: Czerwca
sk_sk: Jún
tr_tr: Haziran

source: July
cs_cz: Èervenec
pl_pl: Lipca
sk_sk: Júl
tr_tr: Temmuz

source: August
cs_cz: Srpen
pl_pl: Sierpnia
tr_tr: Aðustos

source: September
cs_cz: Záøí
pl_pl: Wrze¶nia
tr_tr: Eylül

source: October
cs_cz: Øíjen
pl_pl: Pa¼dziernika
sk_sk: Október
tr_tr: Ekim

source: November
cs_cz: Listopad
pl_pl: Listopada
tr_tr: Kasým

source: December
cs_cz: Prosinec
pl_pl: Grudnia
tr_tr: Aralýk

source: Jan
cs_cz: Led
pl_pl: Sty
tr_tr: Oca

source: Feb
cs_cz: Úno
pl_pl: Lut
tr_tr: Þub

source: Apr
cs_cz: Dub
pl_pl: Kwi
tr_tr: Nis

source: Ma&#121;
cs_cz: Kvì
pl_pl: Maj
sk_sk: Mar
tr_tr: May

source: Jun
cs_cz: Èvn
pl_pl: Cze
sk_sk: Jún
tr_tr: Haz

source: Jul
cs_cz: Èvc
pl_pl: Lip
sk_sk: Júl
tr_tr: Tem

source: Aug
cs_cz: Srp
pl_pl: Sie
tr_tr: Aðu

source: Sep
cs_cz: Záø
pl_pl: Wrz
tr_tr: Eyl

source: Oct
cs_cz: Øíj
pl_pl: Pa¼
sk_sk: Okt
tr_tr: Eki

source: Nov
cs_cz: Lis
pl_pl: Lis
tr_tr: Kas

source: Dec
cs_cz: Pro
pl_pl: Gru
tr_tr: Ara

source: D, F j, Y g:i a
cs_cz: j F Y, G:i
pl_pl: j F Y, g:i a, D
tr_tr: j F Y, l, g:i a

source: D, F j, Y H:i
cs_cz: j F Y, H:i
pl_pl: j F Y, H:i, D

source: M j, Y
cs_cz: j M, Y
pl_pl: j M Y
tr_tr: j M Y

source: D, g:i a
cs_cz: D, G:i
pl_pl: g:i a, D

source: D, H:i
pl_pl: H:i, D

source: Preference database error (%s). Exiting abnormally
cs_cz: Chyba databáze nastavení (%s). Abnormální ukonèení
pl_pl: B³±d w bazie ustawieñ (%s). Przerwano z powodu nieprawid³owo¶ci
sk_sk: Súbor s nastavením %s nebol nájdený. Abnormálne ukonèenie.
tr_tr: Tercih veritabaný hatasý (%s). Anormal sonlandýrma yapýlýyor.

source: Click here to return to %s
cs_cz: Pro návrat do %s kliknìte zde
pl_pl: Kliknij tutaj, aby wróciæ do %s
sk_sk: Pre návrat do %s kliknite tu
tr_tr: Dönmek için týklayýn: %s

source: Go to the login page
cs_cz: Jdi na pøihla¹ovací stránku
pl_pl: Przejd¼ do strony logowania
sk_sk: Choï na prihlasovaciu stránku
tr_tr: Giriþ sayfasýna git

source: Preference file, %s, does not exist. Log out, and log back in to create a default preference file.
cs_cz: Soubor s nastavením, %s, neexistuje. Odhlaste se a pøihlaste se zpìt, abyste vytvoøili výchozí soubor s nastavením.
pl_pl: Plik ustawieñ %s nie istnieje. Wyloguj siê i zaloguj ponownie, aby utworzyæ domy¶lny plik ustawieñ.
sk_sk: Súbor s nastavením, %s, neexistuje. Odhláste sa a prihláste sa spä», aby ste vytvorili pôvodný súbor s nastavením.
tr_tr: Tercih dosyasý %s yok. Varsayýlan bir dosya oluþturmak için oturumunuzu kapatýp tekrar sisteme girin.

source: Preference file, %s, could not be opened. Contact your system administrator to resolve this issue.
cs_cz: Soubor s nastavením, %s, nemohl být otevøen. Kontaktujte správce webmailu.
pl_pl: Nie mo¿na otworzyæ pliku ustawieñ %s. Skontaktuj siê w tej sprawie z administratorem.
sk_sk: Súbor nastavení, %s, sa nedá otvori». Kontaktujte prosím administrátora pre rie¹enie.
tr_tr: Tercih dosyasý %s açýlamadý. Bu sorunun çözümü için sistem yöneticinize baþvurun.

source: Preference file, %s, could not be written. Contact your system administrator to resolve this issue.
cs_cz: Soubor s nastavením, %s, nemohl být otevøen. Kontaktujte správce webmailu.
pl_pl: Nie mo¿na zapisaæ pliku ustawieñ %s. Skontaktuj siê w tej sprawie z administratorem.
sk_sk: Súbor nastavení, %s, sa nedá zapísa». Kontaktujte prosím administrátora pre rie¹enie.
tr_tr: Tercih dosyasý %s yazýlamadý. Bu sorunun çözümü için sistem yöneticinize baþvurun.

source: Preference file, %s, could not be copied from temporary file, %s. Contact your system administrator to resolve this issue.
cs_cz: Soubor s nastavením, %s, nemohl být zkopírován z doèasného adresáøe, %s. Kontaktujte správce.
pl_pl: B³±d kopiowania pliku ustawieñ %s z pliku tymczasowego %s. Skontaktuj siê w tej sprawie z administratorem.
sk_sk: Súbor s nastavením, %s, sa nedá prekopírova» z doèasného súboru, %s. Kontaktuje vá¹ho systémového administrátora na vyrie¹enie tejto veci.
tr_tr: Tercih dosyasý %s, geçici %s dosyasýndan kopyalanamadý. Bu sorunun çözümü için sistem yöneticinize baþvurun.

source: Error opening %s
cs_cz: Chyba pøi otevírání %s
pl_pl: Nieudana próba odtwarcia pliku %s
sk_sk: Chyba pri otváraní %s
tr_tr: %s açýlýrken hata oluþtu

source: Default preference file not found or not readable!
cs_cz: Soubor s implicitním nastavením nenalezen
pl_pl: Domy¶lny plik ustawieñ nie zosta³ znaleziony albo jest nieczytelny!
sk_sk: Predvolený súbor s nastavením sa nena¹iel alebo je neèitateµný!
tr_tr: Varsayýlan tercih dosyasý bulunamadý veya okunabilir deðil!

source: Could not create initial preference file!
cs_cz: Nemohu vytvoøit poèáteèní soubor s preferencemi!
pl_pl: Próba utworzenia pliku ustawieñ nie powiod³a siê!
sk_sk: Nemô¾em vytvori» inicializaèný súbor nastavení! *Nasleduje autode¹trukcia vá¹ho PC.. prosím èakajte..
tr_tr: Baþlangýç tercih dosyasý yaratýlamadý!

source: %s should be writable by user %s
cs_cz: Soubor %s by mìl být zapsatelný u¾ivatelem %s
pl_pl: B³±d praw dostêpu do pliku %s; u¿ytkownik %s powinien mieæ prawa zapisu
sk_sk: %s musí by» zapísaný u¾ívateµom %s
tr_tr: %s, %s kullanýcýsý tarafýndan yazýlabilir olmalý

source: Signature is too big.
cs_cz: Podpis je pøíli¹ dlouhý.
pl_pl: Podpis jest za d³ugi.

source: Signature file, %s, could not be opened. Contact your system administrator to resolve this issue.
cs_cz: Soubor s podpisy, %s, nemohl být otevøen. Oznamte tuto chybu administrátorovi systému.
pl_pl: Nie mo¿na otworzyæ pliku podpisu %s. Skontaktuj siê w tej sprawie z administratorem.
sk_sk: Súbor s podpisom, %s, sa nedá otvori». Prosím kontaktujte systémového administrátora a oznámte túto chybu.
tr_tr: Ýmza dosyasý %s açýlamadý. Bu sorunun çözümü için sistem yöneticinize baþvurun.

source: Signature file, %s, could not be written. Contact your system administrator to resolve this issue.
cs_cz: Soubor s podpisy, %s, nemohl být otevøen. Oznamte tuto chybu administrátorovi systému.
pl_pl: Nie mo¿na zapisaæ pliku podpisu %s. Skontaktuj siê w tej sprawie z administratorem.
sk_sk: Súbor s podpisom, %s, sa nedá zapísa». Prosím kontaktujte systémového administrátora a oznámte túto chybu.
tr_tr: Ýmza dosyasý %s yazýlamadý. Bu sorunun çözümü için sistem yöneticinize baþvurun.

source: Signature file, %s, could not be copied from temporary file, %s. Contact your system administrator to resolve this issue.
cs_cz: Soubor s podpisy, %s, nemohl být zkopírován z doèasného souboru %s. Oznamte tuto chybu administrátorovi systému.
pl_pl: Nie mo¿na skopiowaæ pliku podpisu %s z tymczasowego pliku %s. Skontaktuj siê w tej sprawie z administratorem.
tr_tr: Ýmza dosyasý %s, geçici %s dosyasýndan kopyalanamadý. Bu sorunun çözümü için sistem yöneticinize baþvurun.

source: You need to have PHP installed with the multibyte string function enabled (using configure option --enable-mbstring).
cs_cz: Je nutné mít PHP nainstalováno s parametrem --with-mbstring.
pl_pl: Wymagany jest zainstalowany pakiet PHP z w³±czon± funkcj± 'multibyte string' (opcja konfiguracji --enable-mbstring).

source: ERROR: No available IMAP stream.
cs_cz: Chyba: Není k dispozici ¾ádné pøipojeni k IMAP serveru.
pl_pl: B£¡D: Potok IMAP nieosi±galny.

source: ERROR: Connection dropped by IMAP server.
cs_cz: Chyba: Spojení s IMAP serverem bylo pøeru¹eno.
pl_pl: B£¡D: Po³±czenie pominiête przez serwer IMAP.

source: ERROR: Could not complete request.
cs_cz: Chyba: Po¾adavek nelze dokonèit.
pl_pl: B£¡D: Nie mo¿na wykonaæ polecenia.

source: Query:
cs_cz: Dotaz:
pl_pl: Zapytanie:
sk_sk: Otázka:
tr_tr: Sorgu:

source: Reason Given:
cs_cz: Odùvodnìní:
pl_pl: Podano powód:

source: ERROR: Bad or malformed request.
cs_cz: Chyba: ©patný nebo ¹patnì zadaný po¾adavek.
pl_pl: B£¡D: Nieprawid³owe polecenie.
