Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Some users have reported that the email addresses used with SpamCop find their way onto spam lists. To be safe, you can just create an email forwarding account and have all SpamCop reports get sent to there. Also, if it gets flooded with spam, you can then just delete that account with no worries about losing your real email address. Just go create an email forwarder somewhere (%s has a %slist of places%s) so that messages from system administrators and what not can be sent to you.
cs_cz: Nìkteøí u¾ivatelé oznámili, ¾e e-mailová adresa pou¾itá pro SpamCop se ocitla na seznamu spammerù. Pro zaji¹tìní bezpeènosti zva¾te vytvoøení po¹tovního úètu slou¾ícího pouze pro pøesmìrování a následné posílání reportù pro SpamCop. Bude-li tento úèet zaplaven spamem, postaèí pouze úèet zru¹it bez rizika ztráty reálné adresy. Pouze vytvoøte pøesmìrování nìkde (%s has a %slist of places%s), pro systémové zprávy a zprávy o nedoruèitelnosti.

source: Once you have signed up with SpamCop and have received your SpamCop authorization code, you need to enable this plugin by clicking the link above. Once enabled, you go about your normal life. If you encounter a spam message in your mailbox, just view it. On the right-hand side, near the top of where the message is displayed, you will see a link to report this message as spam. Clicking on it brings you to a confirmation page. Confirming that you want the spam report sent will do different things with different reporting methods.
cs_cz: Jakmile se pøihlásíte ke SpamCopu a obdr¾íte autorizaèní kódy, budete potøebovat zapnout tento plugin kliknutím na odkaz ní¾e. Jakmile bude povolen, dìlejte si, co uznáte za vhodné. Pokud dostanete spam do své po¹tovní pøihrádky, tak se na nìj podívejte. Na pravé stranì, poblí¾ vr¹ku zobrazené zprávy, uvidíte odkaz na reportování zprávy jako spamu. Kliknutím na tento odkaz se zobrazí stránka s po¾adavkem na potvrzení akce. Va¹ím potvrzením, ¾e jde skuteènì o spam, se provedou rùzné vìci rùznými oznamovacími metodami.

source: Pressing the button forwards the message to the SpamCop service and will optionally delete the message. From there, you just need to go to your INBOX and quite soon a message should appear from SpamCop. (It gets sent to the account you registered with, so make sure that your mail forwarder works!) Open it up, click on the appropriate link at the top, and a new browser window will open.
cs_cz: Stisknutím tlaèítka pøedáte zprávu slu¾bì SpamCop a volitelnì zprávu i odstraníte. Odsud mù¾ete jít do slo¾ky do¹lé po¹ty a brzy by mìla pøijít zpráva od SpamCop. (Bude odeslána na døíve registrovaný úèet, ujistìte se, ¾e pøesmìrování po¹ty do va¹í schránky je funkèní!) Zprávu otevøete, klepnìte na pøíslu¹ný odkaz na zaèátku zprávy a otevøe se nové okno prohlí¾eèe.
sk_sk: Stlaèením tlaèidla prepo¹lete správu do slu¾by SpamCopu a mô¾te potom zmaza» správu. Odtiaµ len potrebujete ís» do va¹ej schránky príchodzej po¹ty a v blízkom èase sa správa musí objavi» na SpamCope. Po¹le sa to na úèet, ktorým ste sa zaregistrovali do SpamCopu, tak¾e sa uistíte, ¾e vá¹ preposielaè správ funguje. Otvorte to, kliknite na príslu¹ný odkaz na vrchu stránky a otvorí sa nové okno prehliadaèa.

source: Currently, the quick reporting just forwards the request to the thorough reporting. Also, it appears that this is for members (non-free) only. Hopefully this will change soon.
cs_cz: V souèasné dobì je rychlým reportováním samotné pøesmìrování po¾adavku do reportovacího systému. Je v¹ak dostupné pouze pro èleny (není zdarma). Doufejme, ¾e se to brzo zmìní.
sk_sk: Aktuálne, rýchle informovanie len prepo¹le po¾iadavku cez oznamovanie. Taktie¾, sa to objaví pre len èlenov (to nieje voµné). Dúfame, ¾e sa to èoskoro zmení.

source: When you press the button on the confirmation page, this will pop open a new browser window and the SpamCop service should appear inside. The message will not be deleted (working on that part), but you won't need to wait for a response email to start the spam reporting.
cs_cz: Jakmile stisknete tlaèítko na potvrzovací stránce, otevøe se nové okno prohlí¾eèe se slu¾bou SpamCop. Zpráva nebude smazána (na tom se pracuje), ale pøesto nemusíte èekat na odpovìdní zprávu, aby byl zahájen proces reportování.
sk_sk: Keï slaèíte tlaèidlo na stránke potvrdenia, zobrazí to nové okno prehliadaèa, v ktorom sa musí zobrazi» stránka SpamCopu. Správa nebude vymazaná (na tomto sa pracuje), ale nemusíte èaka» na odpovedajúcu správu o oznámení Spamu.
tr_tr: Onay sayfasýndaki düðmeye bastýðýnýzda, yeni bir tarayýcý penceresi açýlacak ve içinde SpamCop servisi görülecektir. Mesaj silinmeyecek, fakat spam raporu göndermek için bir yanýt e-postasý beklemenize gerek olmayacaktýr.

source: Cute.
cs_cz: Bezva.
sk_sk: Pekne.
tr_tr: Sevimli.

source: E-mail
tr_tr: E-posta

source: Some or all of the help documents are not present!
sk_sk: Niektoré texty pomocníka nie sú dostupné!
tr_tr: Yardým dosyalarýnýn bazýlarý veya tümü eksik!

source: Email
tr_tr: E-posta

source: Add to Addressbook
sk_sk: Prida» do Adresára
tr_tr: Adres Defterine Ekle

source: Title & Org. / Dept.
sk_sk: Názov & Organizácia / Oddelenie
tr_tr: Ünvan ve Kurum / Bölüm

source: User '%s' already exist
sk_sk: U¾ívateµ %s u¾ existuje
tr_tr: '%s' kullanýcýsý zaten var

source: User '%s' does not exist
sk_sk: U¾ívateµ %s neexistuje
tr_tr: '%s' kullanýcýsý yok

source: You need to have php4 installed with the multibyte string function enabled (using configure option --enable-mbstring).
sk_sk: Potrebujete ma» nain¹talované PHP4 s povolenou funkciou multibyte string (pou¾ite konfiguraènú voµbu --with-mbstring).
tr_tr: php4 yüklemenizde multibyte dizi fonksiyonunun etkin olmasý gereklidir (configure seçeneði olarak --enable-mbstring verin).

source: Remove unneccessary messages from your folder and start with your Trash folder.
sk_sk: Odstráòte nepotrebné maily z prieèinka a zaènite prosím s va¹ím prieèinkom Kô¹
tr_tr: Klasörünüzden gereksiz mesajlarý kaldýrýn ve Çöp Klasörü ile baþlatýn.

source: mailbox
sk_sk: schránka
tr_tr: posta kutusu

source: the provided bodystructure by your imap-server
sk_sk: ¹truktúra podµa vá¹ho IMAP servera
tr_tr: imap-sunucusu tarafýndan saðlanan gövdeyapýsý

source: Append Signature before Reply/Forward Text
sk_sk: Pripoji» Podpis pred Text Odpovede/Preposlania
tr_tr: Cevapla/Ýlet Yazýsýndan Önce Ýmza Ekle

source: Email Address
sk_sk: Emailová adresa
tr_tr: E-posta Adresi

source: This bug involves
sk_sk: Táto chyba zahàòa
tr_tr: Bu hatanýn içeriði:

source: 0 min.
tr_tr: 0 dakika

source: 15 min.
tr_tr: 15 dakika

source: 30 min.
tr_tr: 30 dakika

source: 45 min.
tr_tr: 45 dakika

source: Delete & Prev
sk_sk: Zmaza» & Predchádzajúci
tr_tr: Sil ve Öncekini Oku

source: Delete & Next
sk_sk: Zmaza» & Nasledujúci
tr_tr: Sil ve Sonrakini Oku

source: authentication failed
sk_sk: autentifikácia neúspe¹ná
tr_tr: doðrulama baþarýsýz oldu

source: POP3 get:
sk_sk: Získane cez POP3:
tr_tr: POP3 al:

source: POP3 last:
sk_sk: Posledné cez POP3:
tr_tr: POP3 son:

source: POP3 quit:
sk_sk: POP3 ukonèenie:
tr_tr: POP3 çýkýþ:

source: Alias:
tr_tr: Takma Ad:

source: not available
sk_sk: Nieje k dispozícii
tr_tr: kullanýlýr deðil

source: SquirrelMail is the name of the program that provides access to your email via the web.
tr_tr: SquirrelMail e-posta kutunuza web üzerinden eriþim saðlayan programýn adýdýr.

source: If you have questions about or problems with your mail account, passwords, abuse etc, please refer to your system administrator or provider%s.
tr_tr: E-posta hesabýnýz, þifreler, kötü kullaným vb. ile ilgili soru veya probleminiz varsa lütfen sistem yöneticiniz veya servis saðlayýcýnýza baþvurun%s.

source: They can assist you adequately with these issues. The SquirrelMail Project Team cannot help you with that. The %shelp system%s provides answers to frequently asked questions.
tr_tr: Bu sorunlarla ilgili size gerekli yardýmý yapabilirler. SquirrelMail Proje Takýmý size bu konularda yardým edemez. %sYardým sistemi%s sýkça sorulan sorular için cevaplar içerir.

source: SquirrelMail is a feature rich, standards compliant webmail application written in PHP. It was made by a group of volunteers united in the SquirrelMail Project Team and is released as open source, free software under the %sGNU General Public License%s.
tr_tr: SquirrelMail birçok özelliðe sahip, standartlara uyan ve PHP ile yazýlmýþ bir web e-posta programýdýr. SquirrelMail Proje Takýmý içinde birleþmiþ gönüllüler tarafýndan yazýlýr ve açýk kaynaklý, bedava bir yazýlým olarak %sGNU General Public License%s altýnda sunulur.

source: For more information about SquirrelMail and the SquirrelMail Project Team, see %sthe SquirrelMail website%s.
tr_tr: SquirrelMail ve SquirrelMail Proje Takýmý ile ilgili daha fazla bilgi için %sSquirrelMail web sitesini%s ziyaret edebilirsiniz.

source: none installed
tr_tr: yüklü eklenti yok

source: Save folder tree
sk_sk: Ulo¾i» strom prieèinkov
tr_tr: Klasör yapýsýný kaydet

source: Control the behaviour and layout of writing new mail messages, replying to and forwarding messages.
tr_tr: Yeni mesaj yazýmý, mesajlarýn iletimi ve yanýtlanmasýnýn davranýþ ve planlamasýný kontrol et.

source: There must be at least one criteria to search for
tr_tr: Aramak için en az bir kriter olmalý

source: (Spurious argument)
tr_tr: (Sahte argüman)

source: and&nbsp;subfolders:
tr_tr: ve&nbsp;alt&nbsp;klasörleri:

source: Exclude Criteria:
tr_tr: Kriteri Dýþla:

source: Search Criteria
tr_tr: Arama Kriteri

source: Remove Excluded Criteria
tr_tr: Dýþlanmýþ Kriteri Çýkar

source: The name may not contain any of the following: %s
tr_tr: Ýsim þunlarýn hiçbirini içeremez: %s

source: TLS is enabled, but this version of PHP does not support TLS sockets, or is missing the openssl extension.
tr_tr: TLS etkin fakat PHP'nin bu sürümü TLS soketleri desteklemiyor veya gerekli openssl eklentisi yüklü deðil.

source: Your mailbox is not located at this server. Try a different server or consult your system administrator
tr_tr: Posta kutunuz bu sunucuda deðil. Baþka bir sunucu deneyin veya sistem yöneticinize baþvurun

source: Enable Fancy Row Mouseover Highlighting
tr_tr: Süslü Satýr MouseOver Highlight'ý etkinleþtir

source: Message Flags Icon Theme
tr_tr: Mesaj Bayraklarý Ýkon Temasý

source: Show Flag / Unflag Buttons
tr_tr: Bayrak koy / Bayraðý kaldýr Düðmelerini Göster

source: Show 'Delete & Prev/Next' Links
tr_tr: 'Sil ve Önceki/Sonraki' Linklerini Göster

source: Show only subscribed folders
tr_tr: Sadece ekli klasörleri göster

source: Only advanced search
tr_tr: Sadece geliþmiþ arama

source: Show alternative language names
tr_tr: Alternatif dil isimlerini göster

source: Available languages
tr_tr: Mevcut diller

source: Tweaks
tr_tr: Optimizasyonlar

source: Use advanced tree folder listing
tr_tr: Geliþmiþ dizin listelemesi kullan

source: Show System Specifications
tr_tr: Sistem Bilgilerini Göster

source: Search SourceForge Bugtracker
tr_tr: SourceForge Bugtracker'da Ara

source: Written by:
tr_tr: Yazan:

source: Relevance
tr_tr: Ýlgililik

source: Summary keyword:
tr_tr: Özet anahtar sözcüðü:

source: Assignee
tr_tr: Tahsis edilen

source: Ascending
tr_tr: Artarak

source: Descending
tr_tr: Azalarak

source: You must also type in your new password in the verify box.
tr_tr: Þifrenizi doðrulama kutusuna da yazmalýsýnýz.

source: Your new password does not match the verify password.
tr_tr: Yeni þifreniz doðrulama þifresiyle uyuþmuyor.

source: You must type in your current password.
tr_tr: Þu andaki þifrenizi yazmalýsýnýz.

source: Your new password should be %s to %s characters long.
tr_tr: Yeni þifreniz %s ila %s karakter arasý olmalýdýr.

source: Use this to change your email password.
tr_tr: Bunu e-posta þifrenizi deðiþtirmek için kullanýn.

source: Current configuration requires LDAP support in PHP.
tr_tr: Þu andaki yapýlandýrma PHP içinde LDAP desteði gerektirmektedir.

source: Plugin is not configured correctly.
tr_tr: Eklenti düzgün yapýlandýrýlmamýþ.

source: Setting of LDAP connection option %s to value %s failed.
tr_tr: LDAP baðlantý seçeneði %s, %s deðerine ayarlanamadý.

source: Incorrect LDAP connection option: %s
tr_tr: Hatalý LDAP baðlantý seçeneði: %s

source: Current PHP LDAP extension does not allow use of ldap_set_option() function.
tr_tr: Þu andaki PHP LDAP eklentisi ldap_set_option() fonsiyonunun kullanýmýna izin vermiyor.

source: Unable to use LDAP TLS in current setup.
tr_tr: Þu andaki yapýda LDAP TLS kullanýlamýyor.

source: Unable to bind to LDAP server.
tr_tr: LDAP sunucusuna baðlanýlamadý.

source: Unable to find user's password attribute.
tr_tr: Kullanýcýnýn þifre niteliði bulunamadý.

source: Unable to rebind to LDAP server.
tr_tr: LDAP sunucusuna tekrar baðlanýlamadý.

source: LDAP server uses different attribute to store user's password.
tr_tr: LDAP sunucusu kullanýcý þifresini saklamak için farklý bir nitelik kullanýyor.

source: Unable to find user's DN.
tr_tr: Kullanýcýnýn DN bilgisi bulunamadý.

source: Multiple userid matches found.
tr_tr: Birden fazla userid eþlemesi bulundu.

source: ldap_get_dn error.
tr_tr: ldap_get_dn hatasý.

source: PHP mhash extension is missing.
tr_tr: PHP mhash eklentisi eksik.

source: System crypt library doesn't support standard DES crypt.
tr_tr: Sistem crypt kütüphanesi standart DES þifrelemeyi desteklemiyor.

source: System crypt library doesn't have MD5 support.
tr_tr: Sistem crypt kütüphanesi MD5 desteði içermiyor.

source: System crypt library doesn't support extended DES crypt.
tr_tr: Sistem crypt kütüphanesi uzatýlmýþ DES þifrelemeyi desteklemiyor.

source: System crypt library doesn't have Blowfish support.
tr_tr: Sistem crypt kütüphanesi BlowFish desteði içermiyor.

source: Blowfish is not supported by webserver's system crypt library.
tr_tr: Blowfish web sunucusunun sistem crypt kütüphanesi tarafýndan desteklenmiyor.

source: MD5 is not supported by webserver's system crypt library.
tr_tr: MD5 web sunucusunun sistem crypt kütüphanesi tarafýndan desteklenmiyor.

source: Extended DES crypt is not supported by webserver's system crypt library.
tr_tr: Uzatýlmýþ DES þifrelemesi web sunucusunun sistem crypt kütüphanesi tarafýndan desteklenmiyor.

source: Standard DES crypt is not supported by webserver's system crypt library.
tr_tr: Standart DES þifrelemesi web sunucusunun sistem crypt kütüphanesi tarafýndan desteklenmiyor.

source: PHP Curl extension is NOT available! Unable to change password!
tr_tr: PHP Curl eklentisi bulunamadý! Þifre deðiþtirilemiyor!

source: Cannot change password! (Is user 'Self Configurable User' ?) (401)
tr_tr: Þifre deðiþtirilemedi! (Kullanýcý 'Kendi yapýlandýrmasýný yapabiliyor mu?') (401)

source: Cannot connect to Database Server, please try later!
tr_tr: Veritabaný Sunucusuna baðlanýlamadý, lütfen daha sonra tekrar deneyin!

source: Duplicate login entries detected, cannot change password!
tr_tr: Birden çok giriþ bilgisi bulundu, þifre deðiþtirilemiyor!

source: Select the IMAP commands you would like to run. Most commands require a selected mailbox so the select command is already setup. You can clear all the commands and test your own IMAP command strings. The commands are executed in order. The default values are simple IMAP commands using your default_charset and folder_prefix from SquirrelMail when needed.
tr_tr: Çalýþtýrmak istediðiniz IMAP komutlarýný seçin. Çoðu komut seçili bir posta kutusu gerektirir, bu nedenle select komutu zaten ayarlandý. Tüm komutlarý silip kendi IMAP komut dizilerinizi deneyebilirsiniz. Komutlar sýrayla çalýþtýrýlýr. Varsayýlan deðerler SquirrelMail'den gerektiðinde default_charset ve folder_prefix ile basit IMAP komutlarýdýr.

source: NOTE: These commands are live, any changes made will effect your current email account.
tr_tr: NOTE: Bu komutlar canlý komutlardýr, yapýlan deðiþiklikler þu andaki e-posta hesabýnýzý etkileyecektir.

source: Spam Service Type:
tr_tr: Spam Servis Türü:

source: Free reporting
tr_tr: Ücretsiz raporlama

source: Member services
tr_tr: Üye servisleri

source: Add to Address Book
sk_sk: Prida» do Adresára

source: POP3 top:
sk_sk: POP3 hore:

source: POP3 pop_list:
sk_sk: POP3 pop zoznam(pop_list):

source: POP3 send_cmd:
sk_sk: Príkaz send cez POP3:
