Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Your personal dictionary was re-encrypted successfully. Now return to the &quot;SpellChecker options&quot; menu and make your selection again.
cs_cz: Vá¹ slovník byl znovu za¹ifrován.
pl_pl: Twój s³ownik zosta³ pomy¶lnie przekodowany. Mo¿esz teraz wróciæ do opcji sprawdzania pisowni.
sk_sk: Vá¹ osobný slovník bol znovu úspe¹n zakódovaý. Teraz sa vrá»te do menu kontroly pravopisu a urobte va¹u e¹te raz.
tr_tr: Kiþisel sözlüðünüz baþarýyla yeniden þifrelendi. Þimdi &quot;Sözcük Denetimi Seçenekleri&quot; menüsüne dönerek seçiminizi tekrar yapýn.

source: Successful re-encryption
cs_cz: Opìtovné za¹ifrování úspì¹né
pl_pl: Przekodowanie powiod³o siê

source: Your personal dictionary was re-encrypted successfully. Please close this window and click "Check Spelling" button again to start your spellcheck over.
cs_cz: Vá¹ slovník byl znovu za¹ifrován.
pl_pl: Osobisty s³ownik zosta³ pomy¶lnie przeszyfrowany. Zamknij to okno i kliknij ponownie przycisk "Sprawd¼ pisowniê", ¿eby rozpocz±æ sprawdzanie.
sk_sk: Vá¹ osobný slovník bol úspe¹ne znovu zakódovaný. Prosím zatvor»e toto okno a kliknite znovu na tlaèidlo "Kontrola pravopisu " a zaènete znovu kontrolu pravopisu.
tr_tr: Kiþisel sözlüðünüz baþarýyla tekrar þifrelendi. Lütfen bu pencereyi kapatýn ve"Sözcük Denetimi Yap" düðmesine týklayarak denetime yeniden baþlayýn.

source: Dictionary re-encrypted
cs_cz: Slovník byl znovu za¹ifrován
pl_pl: S³ownik przeszyfrowany
sk_sk: Slovník bol znovu zakódovaný
tr_tr: Sözlük yeniden þifrelendi

source: Your personal dictionary has been encrypted and is now stored in an encrypted format.
cs_cz: Vá¹ osobní slovník byl za¹ifrován a za¹ifrovaný ulo¾en.
pl_pl: Twój s³ownik zosta³ zaszyfrowany i jest aktualnie przechowywany w formie zaszyfrowanej.

source: Your personal dictionary has been decrypted and is now stored as plain text.
cs_cz: Vá¹ osobní slovník byl roz¹ifrován a neza¹ifrovaný ulo¾en.
pl_pl: Twój s³ownik zosta³ odszyfrowany i jest obecnie przechowywany w postaci zwyk³ego tekstu.

source: No action requested.
cs_cz: Nebyly po¾adovány ¾ádné zmìny.
pl_pl: Nie wymagano ¿adnej akcji.

source: Personal Dictionary Crypto Settings
cs_cz: Nastavení ¹ifrování osobního slovníku
pl_pl: Osobiste ustawienia szyfrowania s³ownika
sk_sk: Nastavenia kódovania osobného slovníka
tr_tr: Kiþisel Sözlük Þifreleme Ayarlarý

source: Personal Dictionary
cs_cz: Osobní slovník
pl_pl: Osobisty s³ownik u¿ytkownika
sk_sk: Osobný Slovník
tr_tr: Kiþisel Sözlük

source: No words in your personal dictionary.
cs_cz: V osobním slovníku nejsou ¾ádná slova.
pl_pl: Twój s³ownik jest pusty.
sk_sk: Vo va¹om osobnom adresári niesú ¾iadne slová.
tr_tr: Kiþisel sözlüðünüzde hiç sözcük yok.

source: Please check any words you wish to delete from your dictionary.
cs_cz: Prosím oznaète slova, které chcete odstranit z osobního slovníku.
pl_pl: Sprawd¼ wszystkie s³owa, które chcesz usun±æ ze swojego s³ownika.
sk_sk: Prosím skontrolujte akékoµvek slová, ktorée si prajete zmaza» z Vá¹ho slovníka.
tr_tr: Sözlüðünüzden silmek istediðiniz sözcükleri seçin.

source: %s dictionary
cs_cz: %s slovník
pl_pl: s³ownik %s
sk_sk: Slovník %s
tr_tr: %s sözlük

source: Delete checked words
cs_cz: Odstranit vybrané slova
pl_pl: Usuñ zaznaczone s³owa
sk_sk: Odstráni» vybrané slová
tr_tr: Seçili kelimeleri sil

source: Edit your Personal Dictionary
cs_cz: Editovat osobní slovník
pl_pl: Edytuj s³ownika osobistego
sk_sk: Upravi» vá¹ Osobný Slovník
tr_tr: Kiþisel Sözlüðünüzü Düzenleyin

source: Please make your selection first.
cs_cz: Prosím nejprve proveïte volbu
pl_pl: Najpierw proszê dokonaæ wyboru.
sk_sk: Prosím vykonajte najprv va¹u voµbu-
tr_tr: Lütfen önce seçiminizi yapýn.

source: This will encrypt your personal dictionary and store it in an encrypted format. Proceed?
cs_cz: Tímto za¹ifrujete svùj slovník. Pokraèovat?
pl_pl: Twój s³ownik zostanie zaszyfrowany. Czy kontynuowaæ?
sk_sk: Toto zakóduje vá¹ osobný slovník a ulo¾í to v zakódovanom formáte. Vykona»?
tr_tr: Bu, kiþisel sözlüðünüzü þifreleyerek þifreli olarak saklayacaktýr. Devam etmek istiyor musunuz?

source: This will decrypt your personal dictionary and store it in a plain text format. Proceed?
cs_cz: Tímto roz¹ifrujete svùj slovník a ulo¾íte ho neza¹ifrovaný. Pokraèovat?
pl_pl: Twój s³ownik zostanie odszyfrowany i zachowany w postaci czystego tekstu. Czy kontynuowaæ?

source: Your personal dictionary is currently encrypted.
cs_cz: Vá¹ osobní slovník je nyní za¹ifrován.
pl_pl: Twój s³ownik jest obecnie zaszyfrowany.

source: This helps protect your privacy in case the web-mail system gets compromized and your personal dictionary ends up stolen. It is currently encrypted with the password you use to access your mailbox, making it hard for anyone to see what is stored in your personal dictionary.
cs_cz: Toto pomáhá chránit va¹e soukromí v pøípadì nabouraných po¹tovních systémù s webovým rozhraním. V souèasné dobì je osobní slovník ¹ifrován heslem, které pou¾íváte pro pøihlá¹ení a které znesnadòuje komukoliv prohlí¾et informace ulo¾ené v slovníku.
pl_pl: Pomaga to zachowaæ prywatno¶æ na wypadek w³amania do systemu poczty i osobistego s³ownika. Obecnie jest on zaszyfrowany przy pomocy has³a dostêpu do skrzynki pocztowej i utrudnia podejrzenie zawarto¶ci osobistego s³ownika.

source: If you forget your password, your personal dictionary will become unaccessible, since it can no longer be decrypted. If you change your mailbox password, SquirrelSpell will recognize it and prompt you for your old password in order to re-encrypt the dictionary with a new key.
cs_cz: Pokud zapomenete svoje heslo, vá¹ osobní slovník se znepøístupní, pokud nebude opìt od¹ifrován. Pokud zmìníte heslo, SquirrelSpell to rozpozná a vyzve vás k zadání pùvodního hesla, kterým se pøe¹ifruje slovník.
pl_pl: Je¶li zapomnisz has³o, to osobisty s³ownik stanie siê bezu¿yteczny, albowiem nie bêdzie mo¿na go odszyfrowaæ. Je¶li nast±pi zmiana has³a do skrzynki pocztowej, to SquirrelSpell zareaguje i zapyta o stare has³o w celu przeszyfrowania s³ownika z nowym kluczem.

source: Please decrypt my personal dictionary and store it in a clear-text format.
cs_cz: Prosím roz¹ifruj mùj osobní slovník a ulo¾ ho v neza¹ifrované podobì.
pl_pl: Odkoduj s³ownik i zachowaj go w postaci niezaszyfrowanego tekstu.
sk_sk: Prosím dekódova» môk osobný slovník a ulo¾i» to ako èistý textový formát.
tr_tr: Lütfen kiþisel sözlüðümün þifresini çöz ve düz yazý olarak sakla.

source: Change crypto settings
cs_cz: Zmìnit nastavení ¹ifrování
pl_pl: Zmieñ ustawienia szyfrowania
sk_sk: Zmeni» Nastavenia Kódovania
tr_tr: Þifreleme ayarlarýný deðiþtir

source: Your personal dictionary is currently not encrypted.
cs_cz: Vá¹ osobní slovník je nyní neza¹ifrován.
pl_pl: S³ownik osobisty obecnie nie jest zaszyfrowany.

source: You may wish to encrypt your personal dictionary to protect your privacy in case the webmail system gets compromized and your personal dictionary file gets stolen. When encrypted, the file's contents look garbled and are hard to decrypt without knowing the correct key (which is your mailbox password).
cs_cz: Mù¾ete si pøát za¹ifrovat svùj osobní slovník, abyste tak chránili své soukromí pro pøípad, ¾e bude napadeno po¹tovní webové rozhraní cizím útoèníkem. Pokud je slovní za¹ifrován, obsah souboru slovníku vypadá jako rozsypaný èaj a je obtí¾né bez znalosti ¹ifrovacího klíèe (heslo do po¹ty) obsah pøeèíst.
pl_pl: Istnieje mozliwo¶æ zaszyfrowania osobistego s³ownika, by chroniæ prywatno¶æ na wypadek w³amania do systemu poczty i ujawnienia pliku s³ownika. Zaszyfrowana zawarto¶æ s³ownika jest nieczytelna i trudna do rozszyfrowania bez znajomo¶ci w³a¶ciwego klucza (którym jest has³o do skrzynki pocztowej).

source: If you decide to encrypt your personal dictionary, you must remember that it gets &quot;hashed&quot; with your mailbox password. If you forget your mailbox password and the administrator changes it to a new value, your personal dictionary will become useless and will have to be created anew. However, if you or your system administrator change your mailbox password but you still have the old password at hand, you will be able to enter the old key to re-encrypt the dictionary with the new value.
cs_cz: Pokud se rozhodnete za¹ifrovat osobní slovník, pamatujte, ¾e bude závislý na va¹em pøihla¹ovacím hesle. Pokud zapomenete svoje heslo a správce vám pøidìlí jiné, slovník nebude mo¾né pou¾ít a budete si muset vytvoøit nový. Nicménì, pokud si zmìníte heslo (nebo to provede správce), ale pùvodní heslo si stále pamatujete, mù¾ete zadat pùvodní heslo a slovník bude znovu za¹ifrován, nyní u¾ s novým heslem.
pl_pl: Je¶li zdecydujesz siê zaszyfrowaæ osobisty s³ownik, to musisz pamiêtaæ, ¿e bêdzie on &quot;przepleciony&quot; has³em do skrzynki pocztowej. Je¶li zapomnisz has³o i administrator zmieni je na nowe, to osobisty s³ownik stanie siê bezu¿yteczny i bêdziesz musia³ utworzyæ nowy. Je¶li nast±pi administracyjna zmiana has³a, a pamiêtasz swoje stare has³o, to bêdzie mo¿liwo¶æ wprowadzenia starego klucza i przekodowania s³ownika.

source: Please encrypt my personal dictionary and store it in an encrypted format.
cs_cz: Prosím za¹ifruj mùj osobní slovník a ulo¾ ho za¹ifrovaný.
pl_pl: Zaszyfruj s³ownik i zachowaj go w postaci zaszyfrowanej.
sk_sk: Prosím zakóduj(encrypt) môj osobný adresár a ulo¾ to v zakódovanom formáte.
tr_tr: Lütfen kiþisel sözlüðümü þifrele ve þifrelenmiþ olarak sakla.

source: Deleting the following entries from %s dictionary:
cs_cz: Mazání následujících polo¾ek z %s slovníku:
pl_pl: Kasowanie nastêpuj±cych wpisów ze s³ownika %s:

source: All done!
cs_cz: V¹e hotovo!
pl_pl: Wszystko zosta³o zrobione!
sk_sk: V¹etko vykonané
tr_tr: Tümü yapýldý!

source: Personal Dictionary Updated
cs_cz: Osobní slovník aktualizován
pl_pl: S³ownik zosta³ uaktualniony
sk_sk: Aktualizovaný Osobný Adresár.
tr_tr: Kiþisel Sözlük Güncellendi

source: No changes requested.
cs_cz: Nebyly po¾adovány ¾ádné zmìny.
pl_pl: Nie ¿±dano ¿adnych zmian.
sk_sk: Niesú po¾adované ¾iadne zmeny
tr_tr: Herhangi bir deðiþiklik istenmedi.

source: Please wait, communicating with the server...
cs_cz: Prosím èekejte, komunikuji se serverem...
pl_pl: Proszê czekaæ, trwa komunikacja z serwerem...
sk_sk: Prosím èakajtem, prebieha komunikácia so serverom...
tr_tr: Lütfen bekleyin, sunucu ile baðlantý kuruluyor...

source: Please choose which dictionary you would like to use to spellcheck this message:
cs_cz: Prosím vyberte slovník ke kontrole této zprávy:
pl_pl: Proszê wybraæ s³ownik, który zostanie u¿yty do sprawdzenia poprawno¶ci tej wiadomo¶ci:
sk_sk: Prosím zvoµte ktorý adresár chcete v tejto správe pou¾i» na kontrolu pravopisu:
tr_tr: Lütfen bu mesajýn sözcük denetimini yapmak için hangi sözlüðü kullanmak istediðinizi seçin:

source: SquirrelSpell Initiating
cs_cz: SquirrelSpell se inicializuje
pl_pl: Inicjalizacja SquirrelSpell
sk_sk: SquirrelSpell bol inicializovaný
tr_tr: Squirrel Sözcük Denetimi Baþlýyor

source: Settings adjusted to: %s with %s as default dictionary.
cs_cz: Nastavení zmìnìno na: %s s %s jako implicitní slovník.
pl_pl: Ustawienia uaktualnione do: %s z %s jako s³ownikiem domy¶lnym.

source: Using %s dictionary (system default) for spellcheck.
cs_cz: Pou¾ívá se %s slovník (implicitní) pro kontrolu pravopisu.
pl_pl: U¿ywany s³ownik %s (domy¶lny systemowy) do sprawdzania pisowni.

source: International Dictionaries Preferences Updated
cs_cz: Nastavení mezinárodních slovníkù aktualizováno
pl_pl: Uaktualniono ustawienia s³owników miêdzynarodowych
sk_sk: Nastavenia Medzinárodných Slovníkov boli Aktualizované
tr_tr: Uluslararasý Sözlük Tercihleri Güncellendi

source: Please check any available international dictionaries which you would like to use when spellchecking:
cs_cz: Prosím vyberte si z dostupných slovníkù ty, které chcete pou¾ívat pøi kontrole pravopisu:
pl_pl: Proszê zaznaczyæ te z dostêpnych s³owników, które chcesz u¿ywaæ do sprawdzania poprawno¶ci:
sk_sk: Prosím, skontorlujte akékoµvek dostupné medzinárodné slovníky, ktoré chcete pou¾i» pri kontrole pravopisu:
tr_tr: Lütfen sözcük denetimi yaparken kullanmak istediðiniz uluslararasý sözlükleri seçin:

source: Make this dictionary my default selection:
cs_cz: Nastavit tento slovník jako implicitní:
pl_pl: Zaznacz ten s³ownik jako domy¶lny:
sk_sk: Urob tento adresár mojom prednastavou voµbou:
tr_tr: Bu sözlüðü varsayýlan seçimim yap:

source: Make these changes
cs_cz: Provést zmìny
pl_pl: Dokonaj zmian
sk_sk: Urob tieto zmeny
tr_tr: Deðiþiklikleri yap

source: Add International Dictionaries
cs_cz: Pøidat mezinárodní slovník
pl_pl: Dodaj s³owniki miêdzynarodowe
sk_sk: Prida» medzinárodné slovníky
tr_tr: Uluslararasý Sözlük Ekle

source: Please choose which options you wish to set up:
cs_cz: Prosím vyberte jaké nastavení chcete mìnit:
pl_pl: Proszê wybraæ opcje, które chcesz ustawiæ:
sk_sk: Prosím, zvoµte ktore voµby si prajete nastavi»:
tr_tr: Lütfen ayarlamak istediðiniz seçenekleri seçin:

source: Edit your personal dictionary
cs_cz: Editovat osobní slovník
pl_pl: Edytuj swój osobisty s³ownik
sk_sk: Upravi» Vá¹ osobný adresár
tr_tr: Kiþisel sözlüðünüzü düzenleyin

source: Set up international dictionaries
cs_cz: Nastavení mezinárodních slovníkù
pl_pl: Dostosuj s³owniki miêdzynarodowe
sk_sk: Nastavenie medzinárodných slovníkov
tr_tr: Uluslararasý sözlükler ayarlayýn

source: Encrypt or decrypt your personal dictionary
cs_cz: Za¹ifrovat/roz¹ifrovat osobní slovník
pl_pl: Zakoduj lub odkoduj ksi±¿kê adresow±
sk_sk: Zakódova» a odkódova» vá¹ osobný adresár
tr_tr: Kiþisel sözlüðünüzü þifreleyin veya þifresini çözün

source: Personal dictionary encryption options are not available
cs_cz: Nastavení ¹ifrování osobního slovníku nejsou k dispozici
pl_pl: Ustawienia szyfrowania s³ownika niedostêpne

source: SquirrelSpell Options Menu
cs_cz: SquirrelSpell - Nastavení
pl_pl: Ustawienia menu SquirrelSpell
sk_sk: Menu volieb SquirrelSpell-u
tr_tr: Squirrel Sözcük Denetimi Seçenek Menüsü

source: Translator
cs_cz: Pøekladaè
pl_pl: T³umacz
sk_sk: Prekladaè
tr_tr: Çevirmen

source: Saved Translation Options
cs_cz: Nastavení pøekladaèe bylo ulo¾eno
pl_pl: Opcje t³umaczenia zapisano
sk_sk: Nastavenie Ulo¾ených Prekladov
tr_tr: Çevirmen Seçenekleri Kaydedildi

source: Your server options are as follows:
cs_cz: Mo¾nosti va¹eho serveru jsou tyto:
pl_pl: Ustawienia twojego serwera s± nastepujace:
sk_sk: Va¹e nastavenia servera sú nasledujúce:
tr_tr: Sunucu seçenekleriniz þu þekildedir:

source: Maximum of 150 words translated, powered by Systran
cs_cz: Pou¾itím slu¾by Systran je mo¾né pøelo¾it nanejvý¹ 150 slov
pl_pl: Przet³umaczono 150 s³ów (maksimum) - wspierane przez Systran

source: Number of supported language pairs: %s
cs_cz: Poèet podporovaných jazykových párù: %s
pl_pl: Liczba wspieranych par jêzyków: %s
sk_sk: Poèet podporovaných jazykových párov: %s
tr_tr: Desteklenen dil çifti sayýsý: %s

source: No known limits, powered by Systran
cs_cz: Bez nám známých omezení, vyu¾ívá slu¾by Systran
pl_pl: Ograniczenia nie s± znane - wspierane przeze Systran
sk_sk: ®iadne známe limity, powered by Systran
tr_tr: Bilinen sýnýrlamalarý yoktur, Systran tarafýndan desteklenir.

source: No known limits, powered by Translation Experts' InterTran
cs_cz: Bez nám známých omezení, vyu¾ívá slu¾by Translation Experts' InterTran
pl_pl: Ograniczenia nie s± znane - wspierane przez Translation Experts's InterTran

source: Number of supported languages: %s
cs_cz: Poèet podporovaných jazykù: %s
pl_pl: Liczba wspieranych jêzyków: %s
sk_sk: Poèet podporovaných jazykov: %s
tr_tr: Desteklenen dil sayýsý: %s

source: Hellenic translations, no known limits, powered by Systran
cs_cz: Øecké pøeklady, bez nám známých omezení, vyu¾ívá slu¾by Systran
pl_pl: T³umaczenia helleñskie, ograniczenia nie s± znane - wspierane przeze Systran
sk_sk: Helénskych (staro-gréckych) prekladov, ¾iadne známe limity, powered by Systran
tr_tr: Eski yunan çevirileri, bilinen sýnýrlamalarý yoktur, Systran tarafýndan desteklenir.

source: Russian translations, maximum of 500 characters translated
cs_cz: Ruské pøeklady, maximálnì 500 znakù k pøekladu
pl_pl: T³umaczenia rosyjskie, przet³umaczono maksimum 500 znaków - wspierane przez Systran
sk_sk: Ruských prekladov, maximum je 500 prelo¾ených znakov
tr_tr: Rusça çeviriler, en fazla 500 karakter çevrilir

source: You also decide if you want the translation box displayed, and where it will be located.
cs_cz: Musíte se rozhodnout, jestli a kde má být pøekladový rám zobrazen.
pl_pl: Mo¿esz zdecydowaæ tak¿e, czy chcesz, by okno t³umacza by³o wy¶wietlane oraz gdzie bêdzie umieszczone.
sk_sk: Mô¾te sa taktie¾ rozhodnú», èi chcete aby okno s prekladom bolo zobrazené a kde bolo zobrazené.
tr_tr: Ayrýca çeviri kutusunun görüntülenip görüntülenmeyeceðine ve nerede görüntüleneceðine karar verirsiniz.

source: Select your translator:
cs_cz: Vyberte si pøekladovou slu¾bu:
pl_pl: Wybierz t³umacza:
sk_sk: Zvoµte vá¹ prekladaè:
tr_tr: Çevirmeninizi seçin:

source: When reading:
cs_cz: Pøi ètení:
pl_pl: W czasie czytania:
sk_sk: Pri preèítaní:
tr_tr: Okurken:

source: Show translation box
cs_cz: Zobrazit pøekladový rám
pl_pl: Poka¿ okno t³umaczenia
sk_sk: Zobraz okienko prekladu
tr_tr: Çeviri kutusunu göster

source: to the left
cs_cz: vlevo
pl_pl: na lewo
sk_sk: do µava
tr_tr: solda

source: in the center
cs_cz: veprostøed
pl_pl: po ¶rodku
sk_sk: do prostriedku
tr_tr: ortada

source: to the right
cs_cz: vpravo
pl_pl: na prawo
sk_sk: do prava
tr_tr: saðda

source: Translate inside the SquirrelMail frames
cs_cz: Pøekládat v hlavním oknì SquirrelMailu
pl_pl: T³umacz wewn±trz ramek SquirrelMaila
sk_sk: Preklad vo vnútri rámcov SquirrelMailu
tr_tr: SquirrelMail çerçevelerinin içinde çevir

source: Translation Options
cs_cz: Mo¾nosti pøekladu
pl_pl: Opcje t³umaczenia
sk_sk: Nastavenia Prekladu
tr_tr: Çeviri Seçenekleri

source: Which translator should be used when you get messages in a different language?
cs_cz: Který pøekladaè mám pou¾ít v pøípadì ¾e dostanete zprávu v cizím jazyce?
pl_pl: Który z t³umaczy powinien byæ u¿yty, je¶li otrzymasz list w innym jêzyku?
sk_sk: Ktorý prekladaè chcele pou¾i» k získaniu správy v inom jazyku_
tr_tr: Farklý bir dilde mesaj aldýðýnýzda hangi çevirmen kullanýlsýn?

source: %s to %s
cs_cz: z %s do %s
pl_pl: %s na %s
sk_sk: %s do %s
tr_tr: %s dilinden %s diline

source: Chinese, Simplified
cs_cz: Èín¹tina, zjednodu¹ená
pl_pl: chiñski, uproszczony
tr_tr: Cince, Basitleþtirilmiþ

source: English
cs_cz: Angliètina
pl_pl: angielski
sk_sk: Anglicky
tr_tr: Ýngilizce

source: Chinese, Traditional
cs_cz: Èín¹tina, tradièní
pl_pl: chiñski, tradycyjny
tr_tr: Çince, Geleneksel

source: Dutch
cs_cz: Holand¹tina
pl_pl: holenderski
sk_sk: Dánsky
tr_tr: Hollandaca

source: French
cs_cz: Francouz¹tina
pl_pl: francuski
sk_sk: Francúzky
tr_tr: Fransýzca

source: German
cs_cz: Nìmèina
pl_pl: niemiecki
sk_sk: Nemecky
tr_tr: Almanca

source: Greek
cs_cz: Øeètina
pl_pl: grecki
sk_sk: Grécky
tr_tr: Yunanca

source: Italian
cs_cz: Ital¹tina
pl_pl: w³oski
sk_sk: Taliansky
tr_tr: Ýtalyanca

source: Japanese
cs_cz: Japon¹tina
pl_pl: japoñski
sk_sk: Japonsky
tr_tr: Japonca

source: Korean
cs_cz: Korej¹tina
pl_pl: koreañski
sk_sk: Kórejsky
tr_tr: Korece

source: Portuguese
cs_cz: Portugal¹tina
pl_pl: portugalski
sk_sk: Portugalsky
tr_tr: Portekizce

source: Russian
cs_cz: Ru¹tina
pl_pl: rosyjski
sk_sk: Rusky
tr_tr: Rusça

source: Spanish
cs_cz: ©panìl¹tina
pl_pl: hiszpañski
sk_sk: ©panielsky
tr_tr: Ýspanyolca

source: Translate
cs_cz: Pøelo¾it
pl_pl: Przet³umacz
sk_sk: Prelo¾i»
tr_tr: Çevir

source: Brazilian Portuguese
cs_cz: Brazilská portugal¹tina
pl_pl: portugalski (Brazylia)
sk_sk: Brazílska ¹panielèina
tr_tr: Brezilya Portekizcesi

source: Bulgarian
cs_cz: Bulhar¹tina
pl_pl: bu³garski
sk_sk: Bulharsky
tr_tr: Bulgarca

source: Croatian
cs_cz: Chorvat¹tina
pl_pl: chorwacki
sk_sk: Chorvátsky
tr_tr: Hýrvatça

source: Czech
cs_cz: Èe¹tina
pl_pl: czeski
sk_sk: Èesky
tr_tr: Çekçe

source: Danish
cs_cz: Dán¹tina
pl_pl: duñski
sk_sk: Dánsky
tr_tr: Danimarkaca

source: Filipino (Tagalog)
pl_pl: filipiñski (tagalog)
tr_tr: Filipince (Tagalog)

source: Finnish
cs_cz: Fin¹tina
pl_pl: fiñski
sk_sk: Fínsky
tr_tr: Fince

source: Hungarian
cs_cz: Maïar¹tina
pl_pl: wêgierski
sk_sk: Maïarsky
tr_tr: Macarca

source: Icelandic
cs_cz: Island¹tina
pl_pl: islandzki
sk_sk: Islandsky
tr_tr: Ýzlandaca

source: Latin
cs_cz: Latina
pl_pl: ³aciñski
sk_sk: Latinsky
tr_tr: Latince

source: Latin American Spanish
cs_cz: Latinsko-americká ¹panìl¹tina
pl_pl: hiszpañski (Ameryka £aciñska)
sk_sk: Latinsko-Americká ©panielèina
tr_tr: Latin Amerika Ýspanyolcasý

source: Norwegian
cs_cz: Nor¹tina
pl_pl: norweski
sk_sk: Nórsky
tr_tr: Norveççe

source: Polish
cs_cz: Pol¹tina
pl_pl: polski
sk_sk: Poµsky
tr_tr: Polonyaca

source: Romanian
cs_cz: Rumun¹tina
pl_pl: rumuñski
sk_sk: Rumunsky
tr_tr: Romanyaca

source: Serbian
cs_cz: Srb¹tina
pl_pl: serbski
sk_sk: Srbsky
tr_tr: Sýrpça

source: Slovenian
cs_cz: Sloven¹tina
pl_pl: s³owacki
sk_sk: Slovinsky
tr_tr: Slovence

source: Swedish
cs_cz: ©véd¹tina
pl_pl: szwedzki
sk_sk: ©védsky
tr_tr: Ýsveççe

source: Turkish
cs_cz: Tureètina
pl_pl: turecki
sk_sk: Turecky
tr_tr: Türkçe

source: Welsh
cs_cz: Vel¹tina
pl_pl: walijski
sk_sk: Wel¹sky
tr_tr: Galce

source: Indonesian
cs_cz: Indonéz¹tina
pl_pl: indonezyjski
sk_sk: Indonézky
tr_tr: Endonezyaca

source: to English
cs_cz: do Angliètiny
pl_pl: na angielski
sk_sk: do Angliètiny
tr_tr: Ýngilizce'ye

source: from English
cs_cz: z Angliètiny
pl_pl: z angielskiego
sk_sk: z Angliètiny
tr_tr: Ýngilizce'den

source: Interface language
cs_cz: Jazykové prostøedí
pl_pl: Jêzyk interfejsu
sk_sk: Jazyk rozhrania
tr_tr: Arayüz dili

source: Translation direction
cs_cz: Smìr pøekladu
pl_pl: Kierunek t³umaczenia
sk_sk: Smer prekladu
tr_tr: Çeviri yönü

source: Arabic
pl_pl: arabski

source: About SquirrelMail %s
pl_pl: O SquirrelMail %s

source: System information
pl_pl: Informacja o systemie

source: You are using SquirrelMail version: %s
pl_pl: U¿ywasz programu SquirrelMail w wersji: %s

source: The administrator installed the following plugins:
pl_pl: Administrator zainstalowaæ nastêpuj±ce wtyczki:
tr_tr: Yönetici aþaðýdaki eklentileri (plugin) yükledi:

source: Nothing to search
pl_pl: Nie ma czego wyszukiwaæ

source: SquirrelMail Webmail Application
pl_pl: Aplikacja ob³ugi poczty przez www SquirrelMail

source: Add New Identity
pl_pl: Dodaj now± to¿samo¶æ

source: Received
pl_pl: Otrzymano

source: Compose Preferences
pl_pl: Ustawienia w³a¶ciwo¶ci

source: Read Receipt
pl_pl: Przeczytaj potwierdzenie

source: deleted
pl_pl: usuniêto

source: answered
pl_pl: odpowiedziane

source: draft
pl_pl: robocze

source: flagged
pl_pl: oznacznikowane

source: View as plain text
pl_pl: Podgl±d jako zwyk³y tekst

source: View as HTML
pl_pl: Podgl±d jako HTML

source: Error in criteria argument
pl_pl: B³±d argumentu w kryterium
tr_tr: Kriter argümanýnda hata

source: (Illegal date)
pl_pl: (niepoprawna data)
tr_tr: (Geçersiz tarih)

source: (Wrong date)
pl_pl: (z³a data)
tr_tr: (Yanlýþ tarih)

source: In
pl_pl: w
tr_tr: Þunun Ýçinde:

source: (Missing argument)
pl_pl: (brakuj±cy argument)
tr_tr: (Eksik argüman)

source: Missing
pl_pl: Brakuj±ce
tr_tr: Eksik

source: Standard Search
pl_pl: Wyszukiwanie standardowe

source: Advanced search
pl_pl: Wyszukiwanie zaawansowane

source: Add New Criteria
pl_pl: Dodaj nowe kryteria
tr_tr: Yeni Kriter Ekle

source: Remove All Criteria
pl_pl: Usuñ wszystkie kryteria
tr_tr: Tüm Kriterleri Çýkar

source: Not
pl_pl: Nie
tr_tr: Deðil

source: Answered
pl_pl: Odpowiedziane
tr_tr: Cevaplanmýþ

source: Before
pl_pl: Przed
tr_tr: Tarihten Önce

source: Message Body
pl_pl: Tre¶æ wiadomo¶ci
tr_tr: Mesaj Gövdesi

source: Deleted
pl_pl: Usuniêto
tr_tr: Silinmiþ

source: Draft
pl_pl: Roboczy
tr_tr: Taslak

source: Flagged
pl_pl: Oznacznikowane
tr_tr: Ýþaretlenmiþ

source: Sent By
pl_pl: Wys³ano przez
tr_tr: Gönderen
