Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Note: it is recommended that you configure your system using conf.pl, and not this plugin. conf.pl contains additional information regarding the purpose of variables and appropriate values, as well as additional verification steps.
cs_cz: Poznámka: je doporuèeno provádìt konfiguraci pomocí conf.pl a ne tímto modulem. conf.pl obsahuje dal¹í potøebné informace o významu a hodnotách promìnných a ovìøení správnosti konfigurace.
pl_pl: Uwaga: zaleca siê skonfigurowanie systemu przy pomocy conf.pl oraz bez tej wtyczki. conf.pl zawiera dodatkowe informacje odno¶nie u¿ycia zmiennych i odpowiednich ich warto¶ci, jak równie¿ dokonuje dodatkowej weryfikacji.
tr_tr: Not: Sisteminizi bu ek yerine conf.pl ile yapýlandýrmanýz tavsiye edilir. conf.pl, deðiþkenlerin amacý ile ilgili ek bilgiler ve uygun deðerler, ayrýca ek doðrulama adýmlarý içerir.

source: Run or consult conf.pl should you run into difficulty with your configuration.
cs_cz: Spus»te nebo se podívejte do conf.pl, pokud se dostanete do nesnází s konfigurací.
pl_pl: Uruchomienie conf.pl doprowadzi do problemów konfiguracyjnych.
tr_tr: Yapýlandýrmanýzla ilgili sorun yaþarsanýz conf.pl dosyasýný çalýþtýrýn veya inceleyin.

source: Theme Name
cs_cz: Název schéma
pl_pl: Nazwa motywu
sk_sk: Meno Schémy
tr_tr: Tema ismi

source: Theme Path
cs_cz: Cesta ke schématùm
pl_pl: ¦cie¿ka do motywu
sk_sk: Cesta k Schéme
tr_tr: Tema Klasörü yolu

source: Plugins
cs_cz: Pluginy
pl_pl: Wtyczki
sk_sk: Pluginy
tr_tr: Eklentiler (Plugins)

source: Plugin directory could not be found: %s
cs_cz: Adresáø s pluginy nebyl nalezen: %s
pl_pl: Folder wtyczek nie zosta³ znaleziony: %s
tr_tr: Eklenti (Plugin) dizini bulunamadý: %s

source: Change Settings
cs_cz: Zmìnit nastavení
pl_pl: Zmieñ ustawienia
sk_sk: Zmeni» Nastavenia
tr_tr: Ayarlarý deðiþtir

source: Test Configuration
cs_cz: Kontrola konfigurace
pl_pl: Sprawd¼ konfiguracjê

source: Config file can't be opened. Please check config.php.
cs_cz: Nelze otevøít konfiguraèní soubor. Zkontrolujte config.php.
pl_pl: Nie mo¿na otworzyæ pliku konfiguracyjnego. Proszê sprawdziæ plik config.php.
sk_sk: Konfiguraèný súbor sa neda otvori».Prosím, skonstrolujte config.php
tr_tr: Yapýlandýrma dosyasý açýlamadý. Lütfen config.php'yi kontrol ediniz.

source: Administration
cs_cz: Administrace
pl_pl: Administracja
sk_sk: Administrácia
tr_tr: Yönetim

source: This module allows administrators to manage SquirrelMail main configuration remotely.
cs_cz: Tento modul umo¾òuje administrátorùm nastavovat SM vzdálenì.
pl_pl: Ten modu³ umo¿liwia administratorowi zdaln± konfiguracjê oprogramowania SquirrelMail
sk_sk: Tento modul umo¾òuje administrátorom ovláda» na diaµku.
tr_tr: Bu modül SquirrelMail'in ana yapýlandýrmasýný uzaktan yönetmenizi saðlar.

source: Submit a Bug Report
cs_cz: Hlá¹ení chyb
pl_pl: Wy¶lij zg³oszenie b³êdu
sk_sk: Potvrdi» správu o chybe
tr_tr: Bir Hata Raporu Gönder

source: Before you send your bug report, please make sure to check this checklist for any common problems.
cs_cz: Pøed posláním Hlá¹ení chyby, prosím projdìte tento seznam s nejèastìj¹ími problémy.
pl_pl: Przed wys³aniem raportu o b³êdzie upewnij siê, ¿e nie jest to ju¿ znany problem.
sk_sk: Predtým ne¾ po¹lete va¹e oznámenie o chybe, prosím uistite sa, ¾e si skontrolujete tento zoznam hlavných mo¾ných problémov.
tr_tr: Hata raporunuzu göndermeden önce, yaygýn sorunlar için bu kontrol listesini incelemeyi unutmayýn.

source: Make sure that you are running the most recent copy of %s. You are currently using version %s.
cs_cz: Ujistìte se, ¾e spou¹títe aktuální kopii %s. Aktuálnì pou¾íváte verzi %s.
pl_pl: Upewnij siê, ¿e korzystasz z najnowszej wersji %s. Aktualnie u¿ywasz wersji %s.

source: Start Bug Report Form
cs_cz: Formuláø hlá¹ení o chybì
pl_pl: Rozpocznij formularz zg³oszenia b³êdu
sk_sk: Zaèa» formulár správy o chybe

source: Bug
cs_cz: Chyba
pl_pl: B³±d
sk_sk: Chyba

source: Bug Reports:
cs_cz: Hlá¹ení chyb:
pl_pl: Zg³oszenie b³êdu:
sk_sk: Správa o SW Chybách:
tr_tr: Hata Raporlarý:

source: Show button in toolbar
cs_cz: Zobrazit tlaèítko na li¹tì
pl_pl: Poka¿ przycisk na pasku
sk_sk: Zobrazenie tlaèítok na paneli
tr_tr: Araç çubuðunda düðmeyi göster

source: Could not write calendar file %s
cs_cz: Nelze zapsat soubor s kalendáøem %s
pl_pl: Nie mo¿na pisaæ do pliku kalendarza %s
sk_sk: Nieje mo¾né zapísa» súbor kalendára %s. *Nasleduje autode¹trukcia vá¹ho PC.. prosím èakajte..

source: TODAY
cs_cz: DNES
pl_pl: Dzisiaj
sk_sk: DNES
tr_tr: BUGÜN

source: Go
cs_cz: Pøejít
pl_pl: Id¼
sk_sk: Choï
tr_tr: Git

source: ADD
cs_cz: PØIDEJ
pl_pl: Dodaj
sk_sk: PRIDA«
tr_tr: EKLE

source: EDIT
cs_cz: ZMÌÒ
pl_pl: Edytuj
sk_sk: UPRAVI«
tr_tr: DÜZENLE

source: DEL
cs_cz: SMA®
pl_pl: Usuñ
sk_sk: ZMAZA«
tr_tr: SÝL

source: Start time:
cs_cz: Poèáteèní èas:
pl_pl: Czas rozpoczêcia:
sk_sk: Zaèiatok:
tr_tr: Baþlangýç saati:

source: Length:
cs_cz: Délka:
pl_pl: D³ugo¶æ:
sk_sk: Då¾ka:
tr_tr: Süre:

source: Priority:
cs_cz: Priorita:
pl_pl: Priorytet:
sk_sk: Priorita:
tr_tr: Öncelik:

source: Title:
cs_cz: Název:
pl_pl: Tytu³:
sk_sk: Názov:
tr_tr: Baþlýk:

source: Set Event
cs_cz: Nastav událost
pl_pl: Ustaw zdarzenie
sk_sk: Nastavi» Udalos»
tr_tr: Olayý Kaydet

source: Event Has been added!
cs_cz: Událost byla pøidána!
pl_pl: Zdarzenie zosta³o dodane!
sk_sk: Udalos» bola pridaná
tr_tr: Olay eklendi!

source: Date:
cs_cz: Datum:
pl_pl: Data:
sk_sk: Dátum:
tr_tr: Tarih:

source: Time:
cs_cz: Èas:
pl_pl: Czas:
sk_sk: Èas
tr_tr: Saat:

source: Day View
cs_cz: Náhled na den
pl_pl: Widok dzienny
sk_sk: Zobrazi» Deò
tr_tr: Günlük Görünüm

source: Do you really want to delete this event?
cs_cz: Opravdu chcete smazat tuto událost?
pl_pl: Czy rzeczywi¶cie chcesz skasowaæ zdarzenie?
sk_sk: Skutoène chcete zmaza» túto udalos»?
tr_tr: Bu olayý silmek istediðinizden emin misiniz?

source: Event deleted!
cs_cz: Událost smazána!
pl_pl: Zdarzenie zosta³o skasowane!
sk_sk: Udalos» Zmazaná!
tr_tr: Olay silindi!

source: Nothing to delete!
cs_cz: Nic ke smazání!
pl_pl: Brak elementów do usuniêcia!
sk_sk: Niè na zmazanie!
tr_tr: Silecek birþey yok!

source: Update Event
cs_cz: Aktualizovat událost
pl_pl: Uaktualnij zdarzenie
sk_sk: Aktualizova» Udalos»
tr_tr: Olayý Güncelle

source: Do you really want to change this event from:
cs_cz: Opravdu chcete tuto událost zmìnit z:
pl_pl: Czy chcesz zmieniæ zdarzenie z:
sk_sk: Skutoène chcete zmeni» túto udalos» z:
tr_tr: Bu olayý deðiþtirmek istiyor musunuz? Eski olay:

source: to:
cs_cz: na:
pl_pl: na:
sk_sk: pre:
tr_tr: Yeni Olay:

source: Event updated!
cs_cz: Událost aktualizována!
pl_pl: Zdarzenie uaktualnione!
sk_sk: Udalos» aktualizovaná!
tr_tr: Olay güncellendi!

source: Month View
cs_cz: Náhled na mìsíc
pl_pl: Widok miesiêczny
sk_sk: Mesaèný pohµad
tr_tr: Aylýk Görünüm

source: 1 hr.
cs_cz: 1 hod.
pl_pl: 1 godz.
sk_sk: 1 hod.
tr_tr: 1 saat

source: 1.5 hr.
cs_cz: 1.5 hod.
pl_pl: 1.5 godz.
sk_sk: 1,5 hod.
tr_tr: 1.5 saat

source: 2 hr.
cs_cz: 2 hod.
pl_pl: 2 godz.
sk_sk: 2 hod.
tr_tr: 2 saat

source: 2.5 hr.
cs_cz: 2.5 hod.
pl_pl: 2.5 godz
sk_sk: 2,5 hod.
tr_tr: 2.5 saat

source: 3 hr.
cs_cz: 3 hod.
pl_pl: 3 godz.
sk_sk: 3 hod.
tr_tr: 3 saat

source: 3.5 hr.
cs_cz: 3.5 hod.
pl_pl: 3.5 godz.
sk_sk: 3,5 hod
tr_tr: 3.5 saat

source: 4 hr.
cs_cz: 4 hod.
pl_pl: 4 godz.
sk_sk: 4 hod
tr_tr: 4 saat

source: 5 hr.
cs_cz: 5 hod.
pl_pl: 5 godz.
sk_sk: 5hod
tr_tr: 5 saat

source: 6 hr.
cs_cz: 6 hod.
pl_pl: 6 godz.
sk_sk: 6 hod
tr_tr: 6 saat

source: Calendar
cs_cz: Kalendáø
pl_pl: Kalendarz
sk_sk: Kalendár
tr_tr: Takvim

source: Delete &amp; Prev
cs_cz: Odstranit a pøedcházející
pl_pl: Usuñ i wstecz

source: Delete &amp; Next
cs_cz: Odstranit a následující
pl_pl: Usuñ i dalej

source: Move to:
cs_cz: Pøesunout do:
pl_pl: Przenie¶ do:
sk_sk: Presunú» do:
tr_tr: Klasöre Taþý:

source: Delete/Move/Next Buttons:
cs_cz: Tlaèítka Smazat/Pøesunout/Dal¹í:
pl_pl: Usuñ/Przenie¶/Nastêpny przycisk:
sk_sk: Tlaèítka Zmaza»/Presunú»/Ïalej
tr_tr: Sil/Taþý/Sonraki Düðmeleri:

source: Display at top
cs_cz: Zobraz nahoøe
pl_pl: Wy¶wietl u góry
sk_sk: Zobrazi» hore
tr_tr: Üstte göster

source: with move option
cs_cz: s mo¾ností pøesouvání
pl_pl: z opcj± przeniesienia
sk_sk: s voµbou presunú»

source: Display at bottom
cs_cz: Zobraz dole
pl_pl: Wy¶wietl u do³u
sk_sk: Zobrazi» dole
tr_tr: Altta göster

source: COMMERCIAL - This list contains servers that are verified spam senders. It is a pretty reliable list to scan spam from.
cs_cz: KOMERÈNÍ - Tento seznam obsahuje servery, u kterých bylo ovìøeno ¾e rozesílají spam. Je to velmi spolehlivý seznam, proti kterému lze kontrolovat zprávy.
pl_pl: KOMERCYJNY - zawiera listê serwerów potwierdzonych jako ¼ród³o spamu. Jest to niezawodny system pozwalaj±cy na wyeliminowanie spamu.
sk_sk: KOMERÈNÉ - Táto zoznam obsahuje servery, ktoré majú overených odosielateµov spamu. Je veµmi dôveryhodné preskenova» tento list na SPAM
tr_tr: TÝCARÝ - Bu liste spam gönderdiði tespit edilmiþ sunucularý içerir. Spam taramasý için güvenilir bir listedir.

source: COMMERCIAL - Servers that are configured (or misconfigured) to allow spam to be relayed through their system will be banned with this. Another good one to use.
cs_cz: KOMERÈNÍ - Servery, které nevhodnou konfigurací dovolují rozesílání spamu. Dal¹í dobrý seznam.
pl_pl: KOMERCYJNY - Odrzuca pocztê z serwerów (¼le) skonfigurowanych zezwalaj±cych na przekazywanie potencjalnego spamu. Jeden z dobrych serwisów.

source: COMMERCIAL - Dial-up users are often filtered out since they should use their ISP's mail servers to send mail. Spammers typically get a dial-up account and send spam directly from there.
cs_cz: KOMERÈNÍ - U¾ivatelé vytáèených pøipojení jsou velmi èasto filtrováni, proto¾e by mìli pou¾ívat po¹tovní server svého poskytovatele. Spammeøi velmi èasto vyu¾ívají vytáèená pøipojení k rozesílání nevy¾ádané po¹ty.
pl_pl: KOMERCYJNY - U¿ytkownicy Dial-up s± czêsto odfiltrowywani. Spamerzy zwykle u¿ywaj± kont dial-up do rozsy³ania spamu.

source: COMMERCIAL - RBL+ Blackhole entries.
cs_cz: KOMERÈNÍ - RBL a Blackhole záznamy.
pl_pl: KOMERCYJNY - wed³ug RBL+ Blackhole
sk_sk: KOMERÈNÉ - RBL + vstupy Blackhole
tr_tr: TÝCARÝ - RBL+ Blackhole listesi.

source: COMMERCIAL - RBL+ OpenRelay entries.
cs_cz: KOMERÈNÍ - RBL a OpenRelay záznamy.
pl_pl: KOMERCYJNY - wed³ug RBL+ OpenRelay
sk_sk: KOMERÈNÉ - RBL + vstupy OpenRelay
tr_tr: TÝCARÝ - RBL+ OpenRelay listesi.

source: COMMERCIAL - RBL+ Dial-up entries.
cs_cz: KOMERÈNÍ - RBL a Dial-up záznamy.
pl_pl: KOMERCYJNY - konta dial-up wed³ug RBL+
sk_sk: KOMERÈNÉ - RBL + vstupy Dial-up
tr_tr: TÝCARÝ - RBL+ Çevimeli baðlantý kullanýcýlarý listesi.

source: FREE - Five-Ten-sg.com - Direct SPAM sources.
cs_cz: ZDARMA - Five-Ten-sg.com - Pøímé zdroje SPAMu.
pl_pl: WOLNODOSTÊPNY - Five-Ten-sg.com ma na swojej li¶cie numery IP serwerów bêd±cych bezpo¶rednim ¼ród³em spamu.
sk_sk: VO¥NÉ - Five-Ten-sg.com - Priame zdroje SPAMU
tr_tr: ÜCRETSÝZ - Five-Ten-sg.com - Direkt SPAM kaynaklarý

source: FREE - Five-Ten-sg.com - Dial-up lists - includes some DSL IPs.
cs_cz: ZDARMA - Five-Ten-sg.com - Seznam vytáèených pøipojení. Obsahuje nìkterá DSL pøipojení.
pl_pl: WOLNODOSTEPNY - Five-Ten-sg.com - lista Dial-up zawieraj±ca te¿ trochê IP DSLi
sk_sk: VO¥NÉ - Five-Ten-sg.com - zoznamy Dial-up - zahàòa niektoré DSL IPèky.
tr_tr: ÜCRETSÝZ - Five-Ten-sg.com - Çevirmeli baðlantý listesi - Bazý DSL IP'leri içerir.

source: FREE - Five-Ten-sg.com - Bulk mailers that do not use confirmed opt-in.
cs_cz: ZDARMA - Five-Ten-sg.com - Diskusní skupiny, etc. které nepo¾adují potvrzení identity pro zaøazení adresy.
pl_pl: WOLNODOSTÊPNY - Five-Ten-sg.com - Listy dyskusyjne, które nie u¿ywaj± potwierdzeñ podczas subskrypcji.
sk_sk: FREE - Five-Ten-sg.com - Objemné (bulk) mailery, ktoré nepou¾ívajú potvrdené voµby.
tr_tr: ÜCRETSÝZ - Five-Ten-sg.com - Onaylanmamýþ çoklu mail göndericileri listesi.

source: FREE - Five-Ten-sg.com - Other misc. servers.
cs_cz: ZDARMA - Five-Ten-sg.com - Ostatní servery.
pl_pl: WOLNODOSTÊPNY - Five-Ten-sg.com - inne serwery
sk_sk: FREE - Five-Ten-sg.com - Iné ïal¹ie servery.
tr_tr: ÜCRETSÝZ - Five-Ten-sg.com - Diðer sunucularýn listesi.

source: FREE - Five-Ten-sg.com - Single Stage servers.
cs_cz: ZDARMA - Five-Ten-sg.com - Nevhodnì nakonfigurované servery umo¾òující rozesílání spamu tøetím stranám.
pl_pl: WOLNODOSTÊPNY - Five-Ten-sg.com - serwery Single Stage.
sk_sk: FREE - Five-Ten-sg.com - Server Single Stage.
tr_tr: ÜCRETSÝZ - Five-Ten-sg.com - Tek aþamalý sunucular listesi.

source: FREE - Five-Ten-sg.com - SPAM Support servers.
cs_cz: ZDARMA - Five-Ten-sg.com - Servery podporující SPAMování.
pl_pl: WOLNODOSTÊPNY - Five-Ten-sg.com - Serwery wspierj±ce spam.
sk_sk: VO¥NÉ - Five-Ten-sg.com - servery podporovateµov spamu.
tr_tr: ÜCRETSÝZ - Five-Ten-sg.com - SPAM Destekçisi sunucular.

source: FREE - Five-Ten-sg.com - Web Form IPs.
cs_cz: ZDARMA - Five-Ten-sg.com - IP adresy nezabezpeèených webových formuláøù.
pl_pl: WOLNODOSTÊPNY - adresy IP formularzy WEB
sk_sk: VO¥NÉ - Five-Ten-sg.com - Web formulár IP adries.
tr_tr: ÜCRETSÝZ - Five-Ten-sg.com - Web Formlarý IP'leri.

source: FREE - Dorkslayers appears to include only really bad open relays outside the US to avoid being sued. Interestingly enough, their website recommends you NOT use their service.
cs_cz: ZDARMA - Dorkslayers. Seznam obsahující pouze hodnì zneu¾ívané servery mimo USA.Stránka Dorkslayers nedoporuèuje vyu¾ívat jejich slu¾by.
pl_pl: WOLNODOSTÊPNY - Dorkslayers zawiera wy³±cznie najbardziej znane serwery 'open relay' spoza USA. Co ciekawe, na swojej stronie sami ODRADZAJ¡ u¿ywanie swojego serwisu.
sk_sk: VO¥NÉ - vyzerá ¾e zahàòa len skutoène zlé open relays mimo US, na obídenie toho aby mali ¾aloby, súdne spory. Zaujímave je, ¾e na ich stránke sa odporúèa nevyu¾íva» ich slu¾ieb.
tr_tr: ÜCRETSÝZ - Dorkslayers Amerika dýþýndaki ciddi soruna sahip open relay sunucularý içerir. Ýlginç þekilde kendi web siteleri servislerinin kullanýmýný önermiyor.

source: FREE - SPAMhaus - A list of well-known SPAM sources.
cs_cz: ZDARMA - SPAMhaus - Seznam dobøe známých zdrojù SPAMu.
pl_pl: WOLNODOSTÊPNY - SPAMhaus to lista dobrze znanych ¼róde³ spamu.
sk_sk: VO¥NÉ - SPAMhaus - zoznam veµmi dobrých zdrojov SPAMU.
tr_tr: ÜCRETSÝZ - SPAMhaus - Ýyi bilinen SPAM kaynaklarý listesi.

source: FREE, for now - SpamCop - An interesting solution that lists servers that have a very high spam to legit email ratio (85 percent or more).
cs_cz: ZDARMA, prozatím - SPAMCOP - Zajímavì øe¹ený seznam SPAM serverù, které mají vysoký pomìr SPAMu k normálním e-mailùm (85% a více).
pl_pl: WOLNODOSTÊPNY, na razie - SpamCop jest interesuj±cym rozwi±zaniem, zawiera listê serwerów o bardzo wysokim stosunku spamu do 'legalnej' poczty (85% lub wiecej).

source: FREE - dev.null.dk - I don't have any detailed info on this list.
cs_cz: ZDARMA - dev.null.dk - Prozatím nejsou k dispozici bli¾¹í informace.
pl_pl: WOLNODOSTÊPNY - dev.null.dk - brak bli¿szych informacji na temat listy.
sk_sk: VO¥NÉ - dev.null.dk - k tomuto zoznamu niesú dostupné ïal¹ie detaily.
tr_tr: ÜCRETSÝZ - dev.null.dk - Bu liste hakkýnda sitesinden bilgi alabilirsiniz.

source: FREE - visi.com - Relay Stop List. Very conservative OpenRelay List.
cs_cz: ZDARMA - visi.com - Velmi konzervativní seznam obsahující ¹patnì nakonfigurované servery.
pl_pl: WOLNODOSTÊPNY - visi.com - lista serwerów OpenRelay
sk_sk: VO¥NÉ - visi.com - Zoznam Relay Stop. Veµmi konzervatívny OpenRelay zoznam.
tr_tr: ÜCRETSÝZ - visi.com - Relay Durdurma Listesi. Fazla tutucu bir open relay listesi.

source: FREE - ahbl.org Open Relays - Another list of Open Relays.
cs_cz: ZDARMA - anbl.org Open Relays - Dal¹í seznam nevhodnì nakonfigurovaných serverù.
pl_pl: WOLNODOSTÊPNY - ahbl.org Open Relays - kolejna lista serwerów 'open relay'.
sk_sk: FREE - ahbl.org Open Relays - Ïal¹í Open Relay zoznam.
tr_tr: ÜCRETSÝZ - ahbl.org Open Relay Sunucularý - Baþka bir Open Relay listesi.

source: FREE - ahbl.org SPAM Source - List of Direct SPAM Sources.
cs_cz: ZDARMA - anbl.org SPAM Source - Seznam zdrojù spamu.
pl_pl: WOLNODOSTÊPNY - ahbl.org SPAM Source ma na swojej li¶cie numery IP serwerów bêd±cych bezpo¶rednim ¼ród³em spamu.
sk_sk: FREE - ahbl.org Zoznam SPAM zdrojov - zoznam priamych zdrojov SPAMU.
tr_tr: ÜCRETSÝZ - ahbl.org SPAM Kaynaðý - Direkt SPAM Kaynaklarý listesi

source: FREE - ahbl.org SPAM ISPs - List of SPAM-friendly ISPs.
cs_cz: ZDARMA - anbl.org SPAM ISPs - Seznam poskytovatelù kteøí podporují spammery.
pl_pl: WOLNODOSTÊPNY - ahbl.org SPAM ISPs - List dostawców Internetu ¿yczliwych spamowi.
sk_sk: VO¥NÉ - ahbl.org Provideri SPAMu - Zoznam providerov benevolentnym ku SPAMU.
tr_tr: ÜCRETSÝZ - ahbl.org SPAM ISP'leri - SPAM'e destek veren ISP'ler listesi

source: FREE - Leadmon DUL - Another list of Dial-up or otherwise dynamically assigned IPs.
cs_cz: ZDARMA - Leadmon DUL - Dal¹í seznam Vytáèených pøipojení a dynamicky pøidìlovaných IP adres.
pl_pl: WOLNODOSTÊPNY - Leadmon DUL - kolejna lista Dial-up lub w inny sposób przydzielanych dynamicznie dostawców Internetu.
sk_sk: VO¥NÉ - Leadmon DUL - Zoznam ïal¹ích dial-upv alebo iných dynamicky prideµovaných IP adries.
tr_tr: ÜCRETSÝZ - Leadmon DUL - Dinamik verilen çevirmeli að vb. IP listesi

source: FREE - Leadmon SPAM Source - List of IPs Leadmon.net has received SPAM directly from.
cs_cz: ZDARMA - Leadmon SPAM Source - Seznam IP adres ze kterých Leadmon.net pøímo pøijal spam.
pl_pl: WOLNODOSTÊPNY - Leadmon SPAM Source - Lista numerów IP, z których Leadmon.net otrzyma³ spam.
sk_sk: VO¥NÉ - Zdroj SPAMU Leadmon - Zoznam IP adries od ktorých u¾ Leadmon.net priamo dostal SPAM.
tr_tr: ÜCRETSÝZ - Leadmon SPAM Kaynaðý - Leadmon.net'in direkt SPAM aldýðý IP listesi.

source: FREE - Leadmon Bulk Mailers - Bulk mailers that do not require confirmed opt-in or that have allowed known spammers to become clients and abuse their services.
cs_cz: ZDARMA - Leadmon Bulk Mailers - Seznam diskusních skupin které nevy¾adují ovìøení identity pro zaøazení.
pl_pl: WOLNODOSTÊPNY - Leadmon Bulk Mailers - znacz±cy mailerzy, którzy nie wymagaja potwierdzeñ lub pozwalaj± znanym spamerom zostaæ ich klientami i naduzywaja ich us³ug.
sk_sk: VO¥NÉ - Leadmon Bulk Mailers - Posielaèe SPAMu ktoré nevy¾adujú nastavenie potvrdenia alebo majú povolené známym spamerom by» klientami a zneu¾íva» ich slu¾ieb.
tr_tr: ÜCRETSÝZ - Leadmon Çoklu Göndericileri - Onaylý giriþe ihtiyaç duymayan veya bilinen spam göndericilerinin kullanýcýlarý olmasýna izin vererek servislerini kullandýran çoklu göndericiler.

source: FREE - Leadmon Open Relays - Single Stage Open Relays that are not listed on other active RBLs.
cs_cz: ZDARMA - Leadmon Open Relays - Seznam nevhodnì nakonfigurovaných serverù, které nejsou v jiných seznamech.
pl_pl: WOLNODOSTÊPNY - Leadmon Open Relays - Single Stage Open Relays które nie s± umiesczone na innych listach RBL.
sk_sk: VO¥NÉ - Leadmon Open Relays - Single Stage Open Relays ktoré niesú v zozname iných aktívnch RBLs.
tr_tr: ÜCRETSÝZ - Leadmon Open Relays - Diðer aktif RBL'lerde kayýtlý olmayan tek aþamalý Open Relay sunucular.

source: FREE - Leadmon Multi-stage - Multi-Stage Open Relays that are not listed on other active RBLs and that have sent SPAM to Leadmon.net.
cs_cz: ZDARMA - Leadmon Multi-stage - Seznam správnì nakonfigurovaných serverù, které v¹ak rozesílají spam z nevhodnì nakonfigurovaných serverù.
pl_pl: WOLNODOSTÊPNY - Leadmon Multi-stage - Multi-Stage Open Relays których nie ma na innych listach RBLs i wys³a³y spam do Leadmon.net.
sk_sk: VO¥NÉ - Leadmon Multi-stage - Multi-Stage Open Relays ktoré niesú v zozname iných aktívnych RBL a ktoré posielali SPAM na Leadmon.net.
tr_tr: ÜCRETSÝZ - Leadmon Çok aþamalý - Diðer aktif RBL'lerde kayýtlý olmayan ve Leadmon.net'e SPAM gönderen çok aþamalý Open Relay sunucular.

source: FREE - Leadmon SpamBlock - Sites on this listing have sent Leadmon.net direct SPAM from IPs in netblocks where the entire block has no DNS mappings. It's a list of BLOCKS of IPs being used by people who have SPAMmed Leadmon.net.
cs_cz: ZDARMA - Leadmon SpamBlock - Zdroje spamu, kde celý blok IP adres nemá DNS záznamy.
pl_pl: WOLNODOSTÊPNY - Leadmon SpamBlock - serwery na li¶cie wys³a³y do Leadmon.net direct SPAM from IPs in netblocks where the entire block has no DNS mappings. It's a list of BLOCKS of IPs being used by people who have SPAMmed Leadmon.net.
sk_sk: VO¥NÉ - Leadmon SpamBLock - Servery na tomto zozname posielali Leadmon.net SPAM priamo z IP v sie»ových blokoch tu popísaných, kde celý blok nemá DNS mapovanie. Je to zoznam blokov IP adries osob ktoré sú pou¾ívané µuïmi ktorí spamovali Leadmon.net.
tr_tr: ÜCRETSÝZ - Leadmon SpamBlock - Bu listedeki siteler, tüm bloktaki adreslerin DNS kaydý olmayan IP adreslerinden Leadmon.net'e SPAM göndermiþtir. Bu, Leadmon.net'e SPAM gönderen IP BLOKLARININ listesidir.

source: FREE, for now - Not Just Another Blacklist - Both Open Relays and Direct SPAM Sources.
cs_cz: ZDARMA, prozatím - Not Just Another Blacklist - Seznam nevhodnì nakonfigurovaných serverù a pøímých zdrojù spamu.
pl_pl: WOLNODOSTÊPNY, narazie - Not Just Another Blacklist - Both Open Relays and Direct SPAM Sources.
sk_sk: VO¥NÉ, Zatiaµ - Nielen ïal¹í Blacklist - Obidve Open Relays a priame zdroje SPAMU.
tr_tr: ÜCRETSÝZ, þimdilik - Not Just Another Blacklist - Hem Open Relay sunucularý hem de direkt SPAM kaynaklarý.

source: FREE, for now - Not Just Another Blacklist - Dial-up IPs.
cs_cz: ZDARMA, prozatím - Not Just Another Blacklist - Vytáèená pøipojení.
pl_pl: WOLNODOSTÊPNY, narazie - Not Just Another Blacklist - Dial-up IPs.
sk_sk: VO¥NÉ, zatiaµ - Nielen ïal¹í blacklist - Ip adresy Dial-upov
tr_tr: ÜCRETSÝZ, þimdilik - Not Just Another Blacklist - Çevirmeli að IP'leri.

source: FREE - Distributed Sender Boycott List - Confirmed Relays
cs_cz: ZDARMA - Distributed Sender Boycott List - Ovìøené nevhodnì nakonfigurované servery
pl_pl: WOLNODOSTÊPNY - Distributed Sender Boycott List - Confirmed Relays
sk_sk: VO¥NÉ - Distribuovaný zoznam odosielateµov Boycott - Potvrdené Relays
tr_tr: ÜCRETSÝZ - Distributed Sender Boycott List - Onaylanmýþ Relay sunucular

source: FREE - Distributed Sender Boycott List - Confirmed Multi-stage Relays
cs_cz: ZDARMA - Distributed Sender Boycott List - Ovìøené servery rozesílající spamy pro nevhodnì nakonfigurované servery
pl_pl: WOLNODOSTÊPNY - Distributed Sender Boycott List - Confirmed Multi-stage Relays
sk_sk: VO¥NÉ - Distribuovaný zoznam odosielateµov Boycott - Potvrdené Multi-stage Relays
tr_tr: ÜCRETSÝZ - Distributed Sender Boycott List - Onaylanmýþ çok aþamalý Relay sunucular

source: FREE - Distributed Sender Boycott List - UN-Confirmed Relays
cs_cz: ZDARMA - Distributed Sender Boycott List - Neovìøené nevhodnì nakonfigurované servery
pl_pl: WOLNODOSTÊPNY - Distributed Sender Boycott List - UN-Confirmed Relays
sk_sk: VO¥NÉ - Distribuovaný zoznam odosielateµov Boycott - NE-Potvrdené Relays
tr_tr: ÜCRETSÝZ - Distributed Sender Boycott List - ONAYLANMAMIÞ Relay Kayýtlarý

source: WARNING! You must enter something to search for.
cs_cz: VAROVÁNÍ! Musíte zadat hledaný výraz.
pl_pl: UWAGA! Trzeba wpisaæ czego szukaæ.

source: WARNING! Header filters should be of the format &quot;Header: value&quot;
cs_cz: VAROVÁNÍ! Filtry hlavièek by mìly být ve formátu &quot;Hlavièka: hodnota&quot;
pl_pl: UWAGA! Filtr nag³ówka powinien zawieraæ: &quot;Header: value&quot;

source: Saved Scan type
cs_cz: Výbìr ulo¾en
pl_pl: Zapisano typ skanowania
sk_sk: Uo¾it zoskenovaný typ
tr_tr: Kaydedilmiþ Arama Tipi

source: Message Filtering
cs_cz: Filtrování zpráv
pl_pl: Filtrowanie wiadomo¶ci
sk_sk: Filtrovanie Správ
tr_tr: Mesaj Filtreleme

source: What to Scan:
cs_cz: Filtrovat:
pl_pl: Co ma byæ skanowane:
sk_sk: Èo Preskenova»:
tr_tr: Aranan:

source: All messages
cs_cz: V¹echny zprávy
pl_pl: Wszystkie wiadomo¶ci
sk_sk: V¹etky správy
tr_tr: Tüm mesajlar
