Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Only unread messages
cs_cz: Jen nepøeètené
pl_pl: Tylko nieprzeczytane wiadomo¶ci
sk_sk: Len neèítané správy
tr_tr: Sadece okunmamýþ mesajlar

source: Save
cs_cz: Ulo¾it
pl_pl: Zapisz
sk_sk: Ulo¾i»
tr_tr: Kaydet

source: Match:
cs_cz: Odpovídá:
pl_pl: Pasuje do:
sk_sk: Zhoda:
tr_tr: Eþleþen:

source: Header
cs_cz: Hlavièka
pl_pl: Nag³ówek
sk_sk: Hlavièka
tr_tr: Baþlýk

source: Contains:
cs_cz: Obsahuje:
pl_pl: Zawiera:
sk_sk: Obsahuje:
tr_tr: Ýçeriði:

source: If %s contains %s then move to %s
cs_cz: Pokud %s obsahuje %s pak zprávu pøesuò do %s
pl_pl: Je¶li %s zawiera %s, przenie¶ do %s

source: Message Filters
cs_cz: Filtrování zpráv
pl_pl: Filtry wiadomo¶ci
sk_sk: Filtre Správ
tr_tr: Mesaj Filtreleri

source: Filtering enables messages with different criteria to be automatically filtered into different folders for easier organization.
cs_cz: Filtrování zpráv umo¾òuje automaticky pøesunovat zprávy podle rùzných kriterií do podslo¾ek.
pl_pl: Filtrowanie wed³ug ró¿nych kryteriów umo¿liwia rozmieszczenie wiadomo¶ci w ró¿nych folderach dla ³atwiejszej obs³ugi.
sk_sk: Filtrovanie umo¾òuje automatikcky filtrova» správy s odli¹nými kritériami do odli¹ných prieèinkov pre prehµadnej¹iu organizáciu.
tr_tr: Filtreleme ile farklý kriterlere uyan mesajlarýn otomatik olarak farklý klasörlere taþýnmasý saðlanabilir.

source: SPAM Filters
cs_cz: Filtrování nevy¾ádané po¹ty
pl_pl: Filtry SPAMu
sk_sk: SPAM Filtre
tr_tr: SPAM Filtreleri

source: SPAM filters allow you to select from various DNS based blacklists to detect junk email in your INBOX and move it to another folder (like Trash).
cs_cz: Filtrování nevy¾ádané po¹ty vám umo¾òují filtrovat nevy¾ádanou po¹tu ze slo¾ky doruèená po¹ta a pøesouvat jí do jiné slo¾ky (napøíklad Ko¹).
pl_pl: Filtry SPAMu, dzia³aj±ce w oparciu o serwisy zawieraj±ce "czarne listy" pozwalaj± wykryæ listy bêd±ce potencjalnym spamem i przenie¶æ je do innego katalogu (np. Kosza)
sk_sk: SPAM filter umo¾òuje taktie¾ zvoli» si z mno¾stva dns adries èierných listín (black listov), za úèelom detekcie nepotrebnej doruèenej po¹ty a jej presunutie do iného prieèinku (napr Kô¹).
tr_tr: SPAM filtreleri deðiþik DNS bazlý karalisteleri kullanarak Gelen Kutunuz içindeki spam e-postalarý farklý bir klasöre taþýmanýzý saðlar (örneðin Çöp Kutusu).

source: You must select a spam folder.
cs_cz: Musíte vybrat slo¾ku pro spam.
pl_pl: Musisz wybraæ folder spamu.

source: You must select a scan type.
cs_cz: Musíte vybrat typ hledání.
pl_pl: Musisz wybraæ typ skanowania.

source: Spam Filtering
cs_cz: Filtrování nevy¾ádané po¹ty
pl_pl: Filtrowanie spamu
sk_sk: Filtrovanie Spamu
tr_tr: Spam Filtreleme

source: WARNING! Tell the administrator to set the %s variable.
cs_cz: VAROVÁNÍ! Po¾ádejte správce va¹eho systému, aby nastavil promìnnou %s.
pl_pl: Uwaga! Przeka¿ administratorowi systemu, by ustawi³ zmienn± %s.

source: Move spam to:
cs_cz: Pøesunout nevy¾ádanou po¹tu do:
pl_pl: Przenie¶ spam do:
sk_sk: Presunú» spam do:
tr_tr: Spam mesajý taþý:

source: Moving spam directly to the trash may not be a good idea at first, since messages from friends and mailing lists might accidentally be marked as spam. Whatever folder you set this to, make sure that it gets cleaned out periodically, so that you don't have an excessively large mailbox hanging around.
cs_cz: Pøesouvání nevy¾ádané po¹ty pøímo do ko¹e nemusí být v¾dy to nejlep¹í øe¹ení. Nìkteré zprávy mohou býti nedopatøením vyhodnoceny jako nevy¾ádaná po¹ta. A» zde nastavíte cokoliv, dbejte na vymazávání nevy¾ádané po¹ty, aby se nestalo, ¾e va¹e schránka pøeteèe.
pl_pl: Przenoszenie spamu do razu do kosza nie jest najlepszym pomys³em, jako ¿e mo¿e siê zdarzyæ, ¿e poczta od znajomych zostanie przypadkowo zaklasyfikowana jako spam. Niezale¿nie od tego, który folder wybierzesz, pamiêtaj by go okresowo opró¿niaæ. W przeciwnym wypadku Twoja skrzynka pocztowa mo¿e zostaæ przepe³niona.
sk_sk: Presunutie spamu do ko¹a sa mô¾e na prvý pohµad zda» ako dobrá my¹lienka, ale po¹ta od priateµov a mail konferencií mo¾e by» náhodne oznaèená ako spam. Pokiaµ filtrovanie nastavíte ako presun do akehokoµvek iného preèinku, periodicky si ho vyma¾te aby sa schránka nezaplnila.
tr_tr: Spam mesajlarý direkt çöpe atmak akýllýca bir fikir olmayabilir, çünkü arkadaþlarýnýzdan ve posta listelerinden gelen mesajlar yanlýþlýkla spam olarak tanýmlanabilir. Bu klasörü ne olarak seçerseniz seçin, periyodik olarak boþaltýldýðýndan emin olun, yoksa posta kutunuz çok büyüyebilir.

source: Unread messages only
cs_cz: Pouze nové zprávy
pl_pl: Tylko nieprzeczytane wiadomo¶ci

source: The more messages scanned, the longer it takes. It's recommended to scan unread messages only. If a change to the filters is made, it's recommended to set it to scan all messages, then go view the INBOX, then come back and set it to scan unread messages only. That way, the new spam filters will be applied and even the spam you didn't catch with the old filters will be scanned.
cs_cz: Èím více zpráv kontrolujete, tím déle kontrola trvá. Doporuèujeme vám proto kontrolu pouze nových zpráv. Pokud zmìníte nastavení filtrù, je dobré nastavit je na v¹echny zprávy, otevøít slo¾ku doruèená po¹ta a poté v¹e nastavit zpìt na filtrování pouze nových zpráv.
pl_pl: Im wiêcej wiadomo¶ci jest skanowanych, tym wiêcej czasu to zabiera. Sugerowanym rozwi±zaniem jest skanowanie wy³±cznie nowych wiadomo¶ci. Je¶li zmienisz ustawienia filtrów, mo¿esz ustawiæ skanowanie wszystkich wiadomo¶ci, a nastêpnie przej¶æ do skrzynki odbiorczej. W ten sposób nowe ustawienia filtrów zostan± zastosowane do wiadomo¶ci, które nie zosta³y wcze¶niej odfiltrowane. Na koniec mo¿na na powrót ustawiæ skanowanie wy³±cznie nowych wiadomo¶ci.

source: Spam is sent to %s.
cs_cz: Nevy¾ádaná po¹ta bude pøesunuta do slo¾ky %s.
pl_pl: Spam jest wysy³any do %s.

source: not set yet
cs_cz: nenastaveno
pl_pl: jeszcze nie ustawione

source: Spam scan is limited to %s.
cs_cz: Filtrování nevy¾ádané po¹ty je omezeno na %s.
pl_pl: Poszukiwanie spamu jest ograniczone do %s.

source: ON
cs_cz: ZAP
pl_pl: W³±czone
sk_sk: Zapnuté
tr_tr: Açýk

source: OFF
cs_cz: VYP
pl_pl: Wy³±czone
sk_sk: Vypnuté
tr_tr: Kapalý

source: %s is not found.
cs_cz: %s nenalezen.
pl_pl: Nie znaleziono %s.

source: Today's Fortune
cs_cz: ©tìstíèko
pl_pl: Dzisiejszy Fortune
sk_sk: ©»astena(Fortune) Dne¹ka
tr_tr: Günün Falý

source: Show fortunes at top of mailbox
cs_cz: Zobrazovat ¹tìstíèka nad doruèenou po¹tou
pl_pl: Poka¿ fortunes w górnej czê¶ci skrzynki
sk_sk: Zobraz ©»asteny na vrchu schránky
tr_tr: Posta kutusunun üzerinde fallarý göster

source: Plugin is disabled.
cs_cz: Zásuvný modul je deaktivován.
pl_pl: Wtyczka jest wy³±czona.

source: IMAP server information
cs_cz: Informace o IMAP serveru
pl_pl: Informacja serwera IMAP
sk_sk: Informácie o IMAP serveri
tr_tr: IMAP sunucu bilgisi

source: Run some test IMAP commands, displaying both the command and the result. These tests use the SquirrelMail IMAP commands and your current SquirrelMail configuration. Custom command strings can be used.
cs_cz: Provede nìkteré zku¹ební pøíkazy IMAPu, zobrazujíc pøíkaz i výsledek.
pl_pl: Uruchom pewne polecenia IMAP, wy¶wietlaj±c zarówno polecenie jak i wynik. Testy te uzywaj± poleceñ IMAP programu SquirrelMail i twojej aktualnej konfiguracji. Mo¿na u¿ywaæ wpisów poleceñ u¿ytkownika.

source: This will send a message to %s requesting help for this list. You will receive an emailed response at the address below.
cs_cz: Tímto ode¹lete zprávu na %s s po¾adavkem na pomoc s tímto seznamem. Odpovìï dostanete na adresu uvedenou ní¾e.
pl_pl: Na listê %s zostanie wys³ana wiadomo¶æ z pro¶b± o informacje pomocy. Odpowied¼ zostanie przes³ana na poni¿szy adres.
sk_sk: Toto po¹le správu %s po¾adujúc Pomoc pre tento zoznam. Odpoveï obdr¾íte na mailovu adresu uvedenú ni¾¹ie.
tr_tr: Bu, %s adresine, bu liste ile ilgili yardým almak için bir mesaj gönderecektir. Aþaðýdaki adrese bir e-posta yanýtý alacaksýnýz.

source: This will send a message to %s requesting that you will be subscribed to this list. You will be subscribed with the address below.
cs_cz: Tímto ode¹lete zprávu na %s s po¾adavkem na pøihlá¹en k odbìru tohoto seznamu Bude zaøazena adresa uvedená ní¾e.
pl_pl: Zostanie wys³ana wiadomo¶æ z ¿±daniem subskrypcji na listê %s. Zostaniesz zapisany na listê przez poni¿szy adres.
sk_sk: Toto po¹le správu %s po¾adujúc va¹e Pridanie do zoznamu. Odpoveï obdr¾íte na mailovu adresu uvedenú ni¾¹ie.
tr_tr: Bu, %s adresine, bu listeye kaydolmak istediðinizi belirten bir mesaj gönderecektir. Aþaðýdaki adres ile kayýt olacaksýnýz.

source: This will send a message to %s requesting that you will be unsubscribed from this list. It will try to unsubscribe the adress below.
cs_cz: Tímto ode¹lete zprávu na %s s po¾adavkem na odhlá¹ení z tohoto seznamu. Odhlá¹ení bude provedeno s pou¾itím ní¾e uvedené adresy.
pl_pl: Zostanie wys³ana wiadomo¶æ z ¿±daniem anulowania subskrypcji listê na %s. Z listy zostanie wypisany poni¿szy adres.
sk_sk: Toto po¹le správu %s po¾adujúc va¹e Odhlásenie zo zoznamu. Odpoveï obdr¾íte na mailovu adresu uvedenú ni¾¹ie.
tr_tr: Bu, %s adresine, bu liste üyeliðinden çýkmak istediðinizi belirten bir mesaj gönderecektir. Aþaðýdaki adresi listeden çýkarmaya çalýþacaktýr.

source: Unknown action: %s
cs_cz: Neznámá akce: %s
pl_pl: Nieznana akcja: %s

source: Mailinglist
cs_cz: Diskusní skupina
pl_pl: Lista dyskusyjna
sk_sk: Po¹tová konferencia (Mailinglist)
tr_tr: E-posta listesi

source: Send Mail
cs_cz: Odeslat
pl_pl: Wy¶lij wiadomo¶æ
sk_sk: Odosla» mail
tr_tr: Mesaj gönder

source: Post to List
cs_cz: Odeslat do skupiny
pl_pl: Napisz wiadomo¶æ na listê
sk_sk: Posla» do Zoznamu
tr_tr: Listeye Yaz

source: Reply to List
cs_cz: Odpovìdìt do skupiny
pl_pl: Odpowiedz na listê
sk_sk: Odpoveda» do Zoznamu
tr_tr: Listeye Cevapla

source: List Archives
cs_cz: Seznam archívù
pl_pl: Archiwa listy
sk_sk: Listova» Archívy
tr_tr: Liste Arþivleri

source: Contact Listowner
cs_cz: Kontaktovat majitele skupiny
pl_pl: Skontaktuj siê z w³a¶cicielem listy
sk_sk: Kontaktova» vlastníka Zoznamu
tr_tr: Liste Sahibi Ýle Temas Kur

source: Mailing List
cs_cz: Diskusní skupina
pl_pl: Lista dyskusyjna
tr_tr: Mesaj Listesi

source: POP3 connect:
cs_cz: Pøipojení POP3:
pl_pl: Po³±czenie POP3:
sk_sk: POP3 spojenie:
tr_tr: POP3 baðlantýsý:

source: No server specified
cs_cz: Nebyl specifikován ¾ádný server
pl_pl: Nie okre¶lono serwera
sk_sk: Nebol ¹pecifikovaný ¾iadny server
tr_tr: Sunucu tanýmlanmadý

source: Error
cs_cz: Chyba
pl_pl: B³±d
sk_sk: Chyba
tr_tr: Hata

source: POP3 user:
cs_cz: U¾ivatel na POP3 serveru:
pl_pl: U¿ytkownik POP3:
sk_sk: POP3 u¾íva»eµ:
tr_tr: POP3 kullanýcýsý:

source: no login ID submitted
cs_cz: nezadali jste ¾ádné u¾ivatelské jméno
pl_pl: Nie podano identyfikatora u¿ytkownika
sk_sk: Nebol zadaný login
tr_tr: kullanýcý adý verilmedi

source: connection not established
cs_cz: pøipojení nemohlo být navázáno
pl_pl: nie ustanowiono po³±czenia
sk_sk: nenadviazané spojenie
tr_tr: baðlantý kurulmadý

source: POP3 pass:
cs_cz: Heslo na POP3 serveru:
pl_pl: Has³o POP3:
sk_sk: POP3 heslo:
tr_tr: POP3 þifresi:

source: No password submitted
cs_cz: Nezadali jste ¾ádné heslo
pl_pl: Nie podano has³a
sk_sk: Nebolo zadané heslo
tr_tr: Þifre verilmedi

source: POP3 apop:
pl_pl: Apop POP3:
sk_sk: POP3 pokroèilý POP:

source: No connection to server
cs_cz: Nelze se pøipojit k serveru
pl_pl: Brak po³±czenia z serwerem
sk_sk: Nieje pipojenie na server
tr_tr: Sunucuya baðlantý yok

source: No login ID submitted
cs_cz: nezadali jste ¾ádné u¾ivatelské jméno
pl_pl: Nie podano identyfikatora u¿ytkownika
sk_sk: nebol zadaný login
tr_tr: Kullanýcý adý verilmedi

source: No server banner
cs_cz: Chybí uvítání na serveru
pl_pl: Brak bannera
sk_sk: Server nemá banner
tr_tr: Sunucu banner'ý yok

source: abort
cs_cz: zru¹it
pl_pl: anuluj
sk_sk: zru¹i»
tr_tr: durdur

source: apop authentication failed
cs_cz: apop autentifikace selhala
pl_pl: uwierzytelnienie apop nie powiod³o siê
sk_sk: apop Autentifikácia prebehla neúspe¹ne
tr_tr: apop doðrulamasý baþarýsýz oldu

source: POP3 login:
cs_cz: U¾ivatelské jméno na POP3 serveru:
pl_pl: Login POP3:

source: Premature end of list
cs_cz: Neoèekávaný konec seznamu
pl_pl: Przedwczesny koniec listy
sk_sk: Predèasný koniec zoznamu
tr_tr: Erken liste sonu

source: Empty command string
cs_cz: Prázdný pøíkaz
pl_pl: Pusta komenda
sk_sk: Prázdny re»azec príkazu
tr_tr: Boþ komut giriþi

source: connection does not exist
cs_cz: pøipojení neexistuje
pl_pl: po³±czenie nie istnieje
sk_sk: spojenie neexistuje
tr_tr: baðlantý mevcut deðil

source: POP3 delete:
pl_pl: POP3 - usuñ:
sk_sk: POP3 zmazanie:
tr_tr: POP3 sil:

source: No msg number submitted
cs_cz: Nebylo odesláno èíslo zprávy
pl_pl: Nie podano liczby wiadomo¶ci
sk_sk: Nezadali ste èíslo správy
tr_tr: Mesaj numarasý girilmedi

source: Command failed
cs_cz: Pøíkaz neúspì¹ný
pl_pl: Wykonanie polecenia nie powiod³o siê
sk_sk: Príkaz prebehol neúspe¹ne
tr_tr: Komut baþarýsýz

source: Remote POP server Fetching Mail
cs_cz: Stahuji po¹tu z POP3 serveru
pl_pl: Pobieranie poczty ze zdalnego serwera POP
sk_sk: S»ahovanie Po¹ty zo vzdialeného POP servera
tr_tr: Karþý POP sunucusundan mesajlar alýnýyor

source: Select Server:
cs_cz: Vyberte Server:
pl_pl: Wybierz serwer:
sk_sk: Zvoµte Server
tr_tr: Sunucu Seçin:

source: Password for
cs_cz: Heslo pro
pl_pl: Has³o dla
sk_sk: Heslo pre
tr_tr: Þifre

source: Fetch Mail
cs_cz: Stáhnout po¹tu
pl_pl: Pobierz pocztê
sk_sk: Stiahnutý Mail
tr_tr: Mesaj al

source: Fetching from
cs_cz: Stahuji po¹tu
pl_pl: Pobieranie z
sk_sk: Stiahnute z:
tr_tr: alýndýðý taraf

source: Oops,
cs_cz: Ouha,
pl_pl: Ups,
tr_tr: Hata,

source: Opening IMAP server
cs_cz: Navazuji spojení s IMAP serverem
pl_pl: Otwieranie po³±czenia z serwerem IMAP
sk_sk: Otvoram IMAP server
tr_tr: IMAP sunucu açýlýyor

source: Opening POP server
cs_cz: Navazuji spojení s POP3 serverem
pl_pl: Otwieranie po³±czenia z serwerem POP
sk_sk: Otváram POP server
tr_tr: POP sunucu açýlýyor

source: Login Failed:
cs_cz: Pøihlá¹ení se nezdaøilo:
pl_pl: Logowanie nie powiod³o siê:
sk_sk: Prihlásenie neúspe¹né
tr_tr: Giriþ Baþarýsýz:

source: Login OK: No new messages
cs_cz: Pøihlá¹ení se zdaøilo. Nemáte v¹ak ¾ádné nové zprávy
pl_pl: Zalogowano siê - brak nowych wiadomo¶ci
sk_sk: Login OK: ®iadne nové správy
tr_tr: Giriþ Tamam : Yeni mesaj yok.

source: Login OK: Inbox EMPTY
cs_cz: Pøihlá¹ení se zdaøilo. Slo¾ka doruèené po¹ty je v¹ak prázdná
pl_pl: Zalogowano siê - skrzynka odbiorcza jest pusta
sk_sk: Prihlásenie prebehlo úspe¹ne: Prieèinok prijatých práv je prázdny.
tr_tr: Giriþ Tamam: Gelen Kutusu BOÞ

source: Login OK: Inbox contains %s messages
cs_cz: Pøihlá¹eni se zdaøilo. Slo¾ka doruèené po¹ty obsahuje %s zpráv
pl_pl: Zalogowano siê - skrzynka odbiorcza zawiera %s wiadomo¶ci

source: Fetching UIDL...
cs_cz: Získávám UIDL...
pl_pl: Pobieranie UIDL...
sk_sk: S»ahujem UIDL...
tr_tr: UIDL alýnýyor...

source: Server does not support UIDL.
cs_cz: Server nepodporuje UIDL.
pl_pl: Serwer nie obs³uguje UIDL.
sk_sk: Server nepodporuje UIDL.
tr_tr: Sunucu UIDL desteklemiyor.

source: Leaving mail on server...
cs_cz: Nechávám zprávy na serveru...
pl_pl: Pozostawianie poczty na serwerze...

source: Deleting messages from server...
cs_cz: Ma¾u zprávy ze serveru...
pl_pl: Kasowanie wiadomo¶ci z serwera...
sk_sk: Mazanie správ zo servera...
tr_tr: Mesajlar sunucudan siliniyor...

source: Fetching message
cs_cz: Stahuji zprávu
pl_pl: Pobieranie wiadomo¶ci
sk_sk: S»ahujem správu
tr_tr: Mesaj alýnýyor

source: Server error. Disconnect
cs_cz: Chyba serveru. Odpojeno
pl_pl: B³±d serwera. Roz³±czanie

source: Reconnect from dead connection
cs_cz: Znovu otevírám nefunkèní pøipojení
pl_pl: Wznowienie przerwanego po³±czenia
sk_sk: Znovupripojenie zlého spojenia
tr_tr: Ölen baðlantýdan tekrar baðlan

source: Saving UIDL
cs_cz: Ukládám UIDL
pl_pl: Zapisywanie UIDL
sk_sk: Ulo¾enie UIDL
tr_tr: UIDL saklanýyor

source: Refetching message
cs_cz: Znovu stahuji zprávu
pl_pl: Ponowne pobieranie wiadomo¶ci
sk_sk: Znovu-s»ahujem správu
tr_tr: Mesajlar tekrar alýnýyor

source: Error Appending Message!
cs_cz: Chyba pøi pøidávání zprávy
pl_pl: B³±d podczas dodawania wiadomo¶ci!
sk_sk: Chyba pri Pridávaní Správy!
tr_tr: Mesaja ekleme baþarýsýz oldu!

source: Closing POP
cs_cz: Zavírám spojení s POP3 serverem
pl_pl: Zamykanie POP
sk_sk: Zatvorenie POP
tr_tr: POP kapatýlýyor

source: Logging out from IMAP
cs_cz: Odhla¹uji se z IMAP serveru
pl_pl: Zamykanie IMAP
sk_sk: Odhlási» z IMAP
tr_tr: IMAP baðlantýsýndan çýkýlýyor

source: Message appended to mailbox
cs_cz: Zpráva pøidána do schránky
pl_pl: Wiadomo¶ci dodane do skrzynki pocztowej
sk_sk: Správa pridaná to schránky
tr_tr: Mesaj posta kutusuna eklendi

source: Message %d deleted from remote server!
cs_cz: Zpráva %d smazána ze vzdáleného serveru!
pl_pl: Wiadomo¶æ %d skasowana ze zdalnego serwera!

source: Delete failed:
cs_cz: Mazání selhalo:
pl_pl: Usuwanie nie powiod³o siê:
sk_sk: Zmazanie neúspe¹né:
tr_tr: Silme baþarýsýz oldu:

source: Remote POP server settings
cs_cz: Nastavení vzdáleného POP3 serveru
pl_pl: Ustawienia zdalnego serwera POP
sk_sk: Nastavenie vzdialeného POP servera
tr_tr: POP sunucusu ayarlarý

source: You should be aware that the encryption used to store your password is not perfectly secure. However, if you are using pop, there is inherently no encryption anyway. Additionally, the encryption that we do to save it on the server can be undone by a hacker reading the source to this file.
cs_cz: Mìjte prosím na pamìti, ¾e ¹ifra pou¾itá pro ulo¾ení hesla není stoprocentnì bezpeèná. Navíc, pokud pou¾íváte POP3, není ¾ádné ¹ifrování k dispozici.
pl_pl: Powiniene¶ mieæ ¶wiadomo¶æ, ¿e kodowanie u¿yte do przechowania Twojego has³a nie jest w pe³ni bezpieczne. Ka¿dy hacker, po zapoznaniu siê z kodem ¼ród³owym tego programu bêdzie w stanie odszyfrowaæ has³o. Jednak je¶li czêsto korzystasz z POPa, zapewne wiesz, ¿e podczas po³±czenia has³o przesy³ane jest bez ¿adnego zakodowania.

source: If you leave password empty, it will be asked when you fetch mail.
cs_cz: Pokud necháte heslo prázdné, budete ho muset zadat pøi ka¾dém stahování po¹ty.
pl_pl: Je¶li nie podasz has³a, bêdziesz musia³ je wpisywaæ przy ka¿dym pobieraniu poczty.

source: Encrypt passwords (informative only)
cs_cz: ©ifrovat hesla (pouze informaènì)
pl_pl: Kodowanie hase³ (tylko informacyjnie)
sk_sk: Kryptovanie hesiel (len informatívne)
tr_tr: Þifreleri kodla (sadece bilgi için)

source: Add Server
cs_cz: Pøidat server
pl_pl: Dodaj serwer
sk_sk: Prida» Server
tr_tr: Sunucu Ekle

source: Server:
pl_pl: Serwer:
tr_tr: Sunucu:

source: Username:
cs_cz: U¾ivatelské jméno:
pl_pl: Nazwa u¿ytkownika:
sk_sk: U¾ívateµské meno:
tr_tr: Kullanýcý Adý:

source: Store in Folder:
cs_cz: Ukládat do slo¾ky:
pl_pl: Przechowuj w folderze:
sk_sk: Ulo¾i» v Prieèinku:
tr_tr: Þu Klasörde Sakla:

source: Leave mail on server
cs_cz: Nechávat po¹tu na serveru
pl_pl: Pozostaw pocztê na serwerze

source: Check mail at login
cs_cz: Kontrolovat novou po¹tu pøi pøihlá¹ení
pl_pl: Sprawdzaj pocztê przy logowaniu

source: Check mail at folder refresh
cs_cz: Kontrolovat novou po¹tu pøi obnovení slo¾ky
pl_pl: Sprawdzaj pocztê przy od¶wie¿aniu listy folderów

source: Modify Server
cs_cz: Zmìnit nastavení serveru
pl_pl: Dostosuj ustawienia serwera
sk_sk: Modifikova» Server
tr_tr: Sunucuyu Düzenle

source: Server Name:
cs_cz: Název serveru:
pl_pl: Nazwa serwera:
sk_sk: Meno Servera:
tr_tr: Sunucu Adý:

source: Modify
cs_cz: Zmìnit
pl_pl: Zmieñ
sk_sk: Modifikova»
tr_tr: Düzenle

source: No servers known.
cs_cz: Nejsou známy ¾ádné servery.
pl_pl: Brak serwerów.

source: Fetching Servers
cs_cz: Stahuji servery
pl_pl: Pobieranie poczty z serwerów
sk_sk: S»ahujem po¹tu zo serverov
tr_tr: Sunucular Alýnýyor

source: Confirm Deletion of a Server
cs_cz: Potvrïte smazání serveru
pl_pl: Potwierdzenie usuniêcie serwera
sk_sk: Potvï Zmazanie Serveru
tr_tr: Sunucu Silimini Onayla

source: Selected Server:
cs_cz: Vybraný server:
pl_pl: Wybrany serwer:
sk_sk: Zvolený Server:
tr_tr: Seçili Sunucu:

source: Confirm delete of selected server?
cs_cz: Potvrdit vymazání vybraného serveru?
pl_pl: Czy rzeczywi¶cie chcesz usun±æ zaznaczony serwer?
sk_sk: Potvrdi» zmazanie na zvolenom serveri?
tr_tr: Seçilen sunucuyu silmek istiyor musunuz?

source: Confirm Delete
cs_cz: Potvrdit Smazání
pl_pl: Potwierd¼ usuniêcie
sk_sk: Potvrdenie Zmazania
tr_tr: Silmeyi Onayla

source: Leave Mail on Server
cs_cz: Nechávat po¹tu na serveru
pl_pl: Pozostaw pocztê na serwerze
sk_sk: Nechaj Po¹tu na Serveri
tr_tr: Postalarý Sunucuda Býrak

source: Undefined Function
cs_cz: Nedefinovaná funkce
pl_pl: Niezdefiniowana funkcja
sk_sk: Nedefinovaná funkcia
tr_tr: Tanýmlanmamýþ Ýþlem

source: The function you requested is unknown.
cs_cz: Po¾adovaná funkce není známa.
pl_pl: ¯±dana funkcja jest nieznana.
tr_tr: Ýstediðiniz fonksiyon bilinmiyor.

source: Fetch
cs_cz: Stáhnout
pl_pl: Pobierz
sk_sk: Stiahnu»
tr_tr: Al

source: Warning,
cs_cz: Varování,
pl_pl: Uwaga,
sk_sk: Upozornenie,
tr_tr: Uyarý,

source: Mail Fetch Result:
cs_cz: Výsledek stahování po¹ty:
pl_pl: Wyniki pobierania poczty:
sk_sk: Výsledok S»ahovania mailov:
tr_tr: Mesaj Alýmý Sonucu:

source: POP3 Fetch Mail
cs_cz: Jednoduchý stahovaè POP3
pl_pl: Pobieranie poczty przez protokó³ POP3

source: This configures settings for downloading email from a POP3 mailbox to your account on this server.
cs_cz: Zde mù¾ete nastavit stahování po¹ty z va¹í POP3 schránky do schránky na tomto serveru.
pl_pl: Ustawienia dla pobierania poczty z konta POP3 do Twojej skrzynki na tym serwerze.

source: Message Details
cs_cz: Detaily zprávy
pl_pl: W³a¶ciwo¶ci wiadomo¶ci
sk_sk: Detaily správy
tr_tr: Mesaj Ayrýntýlarý

source: Entity
cs_cz: Entita
pl_pl: Encja

source: Encoding
cs_cz: Kódování
pl_pl: Kodowanie

source: RFC822 Message body
cs_cz: RFC822 tìlo zprávy
pl_pl: Tre¶æ wiadomo¶ci formatu RFC822

source: Close Window
cs_cz: Zavøít okno
pl_pl: Zamknij okno
sk_sk: Zavrie» Okno
tr_tr: Pencereyi Kapat

source: Save Message
cs_cz: Ulo¾it zprávu
pl_pl: Zapisz wiadomo¶æ
sk_sk: Ulo¾i» správu
tr_tr: Mesajý Kaydet

source: View Message details
cs_cz: Zobrazit detaily zprávy
pl_pl: Podgl±d szczegó³ów wiadomo¶ci
sk_sk: Zobrazi» detaily správy
tr_tr: Mesaj Ayrýntýlarýný Göster

source: New Mail Notification
cs_cz: Oznámení o nové po¹tì
pl_pl: Powiadomienie o nowej poczcie
sk_sk: Oznámenie o Novej správe
tr_tr: Yeni Mesaj Bildirimi

source: The %s option will check ALL of your folders for unseen mail, not just the inbox for notification.
cs_cz: Volba %s zapne kontrolu V©ECH va¹ich slo¾ek na nepøeètenou po¹tu, ne jen pouhé oznamování slo¾ky Doruèená po¹ta.
pl_pl: Opcja %s spowoduje, ¿e pod k±tem nowej poczty bêd± sprawdzane wszystkie foldery, nie tylko INBOX

source: Check all boxes, not just INBOX
cs_cz: Kontrolovat v¹echny slo¾ky
pl_pl: Sprawd¼ wszystkie foldery, a nie tylko INBOX
sk_sk: Skontroluj v¹etky prieèinky, nielen prieèinok Do¹lá Po¹ta
tr_tr: Sadece Gelen Kutusu deðil, tümünü seç

source: Selecting the %s option will enable the showing of a popup window when unseen mail is in your folders (requires JavaScript).
cs_cz: Volba %s zapne zobrazování okna, které vás upozorní na novou zprávu, vy¾aduje prohlí¾eè se zapnutou podporou JavaScriptu.
pl_pl: Wybranie opcji %s spowoduje wy¶wietlenie okienka z informacj± o nowej poczcie (wymaga JavaScriptu).

source: Show popup window on new mail
cs_cz: Zobrazit okno s oznámením
pl_pl: Poka¿ okno informuj±ce o nie przeczytanej poczcie
sk_sk: Uká¾ nové okno pri novej po¹te
tr_tr: Yeni mesaj geldiðinde popup penceresi göster
