Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Use the %s option to only check for messages that are recent. Recent messages are those that have just recently showed up and have not been "viewed" or checked yet. This can prevent being continuously annoyed by sounds or popups for unseen mail.
cs_cz: Volba %s upraví chování kontroly tak, aby se upozornìní zobrazovalo pouze u nepøeètených a zatím neoznaèených zpráv. Tím se pøedejde trvalému oznamování zvukem nebo oznamovacím oknem u nepøeètených zpráv.
pl_pl: Zaznacz opcjê %s, by sprawdzanie nowej poczty ograniczyæ do wiadomo¶ci, które dopiero co pojawi³y siê i nie zosta³y jeszcze obejrzane. Dziêki temu uniknie siê ci±g³ych denerwuj±cych przypomnieñ o nieprzeczytanej poczcie.

source: Count only messages that are RECENT
cs_cz: Pouze nové
pl_pl: Zliczaj tylko ostatnie wiadomo¶ci
sk_sk: Poèíta len správy ktoré sú aktuálne
tr_tr: Sadece YENÝ mesajlarý say

source: Selecting the %s option will change the title in some browsers to let you know when you have new mail (requires JavaScript, and only works in IE but you won't see errors with other browsers). This will always tell you if you have new mail, even if you have %s enabled.
cs_cz: Volba %s zmìní popisek okna tak aby zobrazoval poèet nových zpráv ve va¹í schránce. (Vy¾aduje JavaScript a funguje jen v nìkterých prohlí¾eèích.) Popisek vám bude v¾dy zobrazovat nové zprávy, i kdy¾ máte vybránu volbu %s.
pl_pl: Zaznaczenie opcji %s zmieni zawarto¶c paska tytu³u w niektórych przegl±darkach aby poinformowaæ ciê o nadej¶ciu nowej poczty (wymaga JavaScript i dzia³a tylko w IE, ale pozosta³e przegl±darki nie zg³osz± b³êdów). Opcja ta zawsze poinformuje o nowej poczcie, nawet je¶li w³±czona jest opcja %s.

source: Change title on supported browsers
cs_cz: Zmìnit popisek okna u podporovaných prohlí¾eèù
pl_pl: Zmieñ tytu³ w przegl±darce

source: Select %s to turn on playing a media file when unseen mail is in your folders. When enabled, you can specify the media file to play in the provided file box.
cs_cz: V pøípadì, ¾e si zapnete %s, si mù¾ete vybrat zvukový soubor, který má být pøehrán v pøípadì, ¾e se ve va¹í schránce objeví nová po¹ta.
pl_pl: Wybierz %s by w³±czyæ powiadamianie d¼wiêkowe o nieprzeczytanej poczcie w Twoich folderach. Po w³±czeniu mo¿esz okre¶liæ plik d¼wiêkowy, który ma byæ odtwarzany.

source: Enable Media Playing
cs_cz: Pøehrávání zvuku
pl_pl: W³±cz odtwarzanie d¼wiêku
sk_sk: Povoli» Prehrávanie Médií
tr_tr: Medya Çalmayý Etkinleþtir

source: Select from the list of %s the media file to play when new mail arrives. If no file is specified, %s, no sound will be used.
cs_cz: Ze %s si mù¾ete vybrat, který zvuk bude pøehrán, kdy¾ pøijde nová zpráva. Neurèíte-li ¾ádný zvuk, %s, ¾ádný zvuk se nepou¾ije.
pl_pl: Wybierz z listy %s plik d¼wiêkowy, który bêdzie odtwarzany wraz z nadej¶ciem nowej poczty. Je¶li nie wybrano ¿adnego pliku, %s, ¿aden d¼wiêk nie bêdzie generowany.

source: Select server file
cs_cz: Vyberte soubor na serveru
pl_pl: Wybierz plik na serwerze

source: (none)
cs_cz: (nic)
pl_pl: (¿aden)
sk_sk: (¾iadne)
tr_tr: (hiçbiri)

source: requires JavaScript to work
cs_cz: vy¾aduje JavaScript
pl_pl: wymaga JavaScriptu
sk_sk: vy¾aduje JavaScript
tr_tr: çalýþmak için JavaScript gerektirir

source: Try
cs_cz: Vyzkou¹et
pl_pl: Spróbuj
sk_sk: Skúste
tr_tr: Dene

source: Current File:
cs_cz: Aktuální soubor:
pl_pl: Aktualny plik:
sk_sk: Aktuálna súbor
tr_tr: Þu Andaki Dosya:

source: New Mail
cs_cz: Nová po¹ta
pl_pl: Nowa poczta
sk_sk: Nový Mail
tr_tr: Yeni Mesaj

source: SquirrelMail Notice:
cs_cz: Poznámka:
pl_pl: Informacja programu SquirrelMail:
sk_sk: SquirrelMail Oznam:
tr_tr: SquirrelMail Uyarýsý:

source: You have %s new message
pl_pl: Masz %s now± wiadomo¶æ

source: You have %s new messages
cs_cz: : %s
pl_pl: Masz %s nowe(nowych) wiadomo¶ci

source: NewMail Options
cs_cz: Mo¾nosti oznámení o nových zprávách
pl_pl: Opcje nowej poczty
sk_sk: Nastavenie Novej Po¹ty
tr_tr: YeniMesaj Seçenekleri

source: This configures settings for playing sounds and/or showing popup windows when new mail arrives.
cs_cz: Zde si mù¾ete nakonfigurovat oznámení o nových zprávách.
pl_pl: Konfiguracja ustawieñ dla d¼wiêków i okienek powiadamiaj±cych o nowej poczcie.
sk_sk: Toto nastavenie nastaví prehrávanie zvuku a/alebo zobrazenie vyskakovacieho nového okna (popup) pri prijatí novej po¹ty.
tr_tr: Bu, yeni mesaj geldiðinde ses dosyalarý çalma ve/veya yeni pencereler gösterme ile ilgili ayarlar yapar.

source: %s New Messages
cs_cz: %s nových zpráv
pl_pl: %s nowych wiadomo¶ci
sk_sk: %s Nových Správ
tr_tr: %s Yeni Mesaj

source: %s New Message
pl_pl: %s nowa wiadomo¶æ

source: Test Sound
cs_cz: Vyzkou¹et zvuk
pl_pl: Test d¼wiêku
sk_sk: Otestova» Zvuk
tr_tr: Sesi Dene

source: No sound specified
cs_cz: Nebyl specifikován ¾ádný zvuk
pl_pl: Nie okre¶lono d¼wiêku
sk_sk: Nebol ¹pecifikovaný ¾iadny zvuk
tr_tr: Herhangi bir ses seçilmedi

source: Loading the sound...
cs_cz: Nahrávám zvuk...
pl_pl: £adowanie d¼wiêku...
sk_sk: Náhravam zvuky...
tr_tr: Ses yükleniyor...

source: Sent Subfolders Options
cs_cz: Mo¾nosti - Podslo¾ky Odeslané po¹ty
pl_pl: Opcje podfolderów folderu 'wys³ane'
sk_sk: Nastavenie Pod-prieèinkov Odoslané
tr_tr: Giden Altklasörleri Seçenekleri

source: Use Sent Subfolders
cs_cz: Pou¾ívat podslo¾ky Odeslané po¹ty
pl_pl: U¿ywaj podfolderów folderu 'wys³ane'
sk_sk: Pou¾i Pod-prieèinky Odoslaných
tr_tr: Giden Altklasörlerini Kullan

source: Monthly
cs_cz: Mìsíènì
pl_pl: Miesiêcznie
sk_sk: Mesaène
tr_tr: Aylýk

source: Quarterly
cs_cz: Ètvrtletnì
pl_pl: Kwartalnie
sk_sk: ©tvr»roène
tr_tr: Mevsimlik

source: Yearly
cs_cz: Roènì
pl_pl: Rocznie
sk_sk: Roène
tr_tr: Yýllýk

source: Base Sent Folder
cs_cz: Základní slo¾ka Odeslané po¹ty
pl_pl: Podstawowy folder 'wys³ane'
sk_sk: Základný prieèinok Odoslané
tr_tr: Temel Giden Klasörü

source: Enabled
cs_cz: Zapnuto
pl_pl: W³±czone
sk_sk: Povolené
tr_tr: Etkin

source: Disable it
cs_cz: Vypnout
pl_pl: Wy³±cz
sk_sk: Zaká¾ to
tr_tr: Devre dýþý býrak

source: Enable it
cs_cz: Zapnout
pl_pl: W³±cz
sk_sk: Povoli» to
tr_tr: Etkinleþtir

source: Spam reporting
cs_cz: Filtrování nevy¾ádané po¹ty
pl_pl: Raportowanie spamu
sk_sk: Oznamovanie spamu
tr_tr: Spam raporlama

source: SpamCop link is:
cs_cz: SpamCop odkaz:
pl_pl: Link do SpamCop to:
sk_sk: Odkaz SpamCop-u je:
tr_tr: SpamCop linki:

source: Delete spam when reported:
cs_cz: Odstranit spam pøi oznámení:
pl_pl: Usuñ spam po raportowaniu:
sk_sk: Zmaza» spam pokiaµ je nahlásené:
tr_tr: Raporlandýðýnda spam mesajý sil:

source: Only works with email-based reporting
cs_cz: Funguje pouze s ohla¹ováním zalo¾eném na e-mailu
pl_pl: Funkcjonuje tylko z raportowanie e-mailem
sk_sk: Funguje len s oznamovaním na báze emailov
tr_tr: Sadece e-posta tabanlý raporlama ile çalýþýr

source: Spam Reporting Method:
cs_cz: Hlá¹ení nevy¾ádané po¹ty:
pl_pl: Metoda raportowania spamu:
sk_sk: Metóda Oznamovania Spamu
tr_tr: Spam Raporlama Yöntemi:

source: Quick email-based reporting
cs_cz: Rychlé e-mailové hlá¹ení
pl_pl: Szybkie raportowanie e-mailem
sk_sk: rýchle oznamovanie na báze mailov
tr_tr: Hýzlý e-posta tabanlý raporlama

source: Thorough email-based reporting
cs_cz: Úplné e-mailové hlá¹ení
pl_pl: Raportowanie e-mailem
sk_sk: Oznamovanie na báze emailov
tr_tr: Tam e-posta tabanlý raporlama

source: Web-based form
cs_cz: Online formuláø
pl_pl: Formularz internetowy
sk_sk: Webový formulár
tr_tr: Web tabanlý form

source: Save Method
cs_cz: Ulo¾it metodu
pl_pl: Zapisz metodê
sk_sk: Metóda Ulo¾enia

source: Your SpamCop authorization code:
cs_cz: Vá¹ autorizaèní klíè SpamCop:
pl_pl: Kod autoryzacyjny SpamCop:
sk_sk: Autorizaèný kód SpamCopu
tr_tr: SpamCop yetki þifreniz:

source: see below
cs_cz: viz ní¾e
pl_pl: patrz poni¿ej
sk_sk: pozrite ni¾¹ie
tr_tr: aþaðýya bakýn

source: Save ID
cs_cz: Ulo¾it klíè
pl_pl: Zapisz ID
sk_sk: Ulo¾i» ID

source: About SpamCop
cs_cz: O SpamCopu
pl_pl: O SpamCop
tr_tr: SpamCop Hakkýnda

source: Before you sign up, be warned
cs_cz: Pøed pøihlá¹ením prosím vìnujte pozornost
pl_pl: Zanim podpiszesz, pamiêtaj, ¿e zosta³e¶ ostrze¿ony
tr_tr: Üye olmadan önce, bilmeniz gerekir

source: Email-based reporting
cs_cz: E-mailové hlá¹ení
pl_pl: Raport e-mailowy

source: Web-based reporting
cs_cz: Hlá¹ení pøes www
pl_pl: Raport przez internet

source: The SpamCop service will display information as it finds it, so scroll down until you see a form button. It might pause a little while it is looking up information, so be a little patient. Read what it says, and submit the spam. Close the browser window. Press Cancel or click on the appropriate mail folder to see messages and/or delete the spam.
cs_cz: Slu¾ba SpamCop zobrazí informace tak, jak je dostane, zobrazený text posuòte dolù, dokud neuvidíte tlaèítko formuláøe. To vás mù¾e brzdit, dokud se informace nenajde, buïte tedy trpìliví. Pøeètìte si, co ve zprávì stojí, a ode¹lete spam. Zavøete okno prohlí¾eèe. Klepnìte na tlaèítko Storno nebo klepnìte na pøíslu¹nou po¹tovní slo¾ku, její¾ zprávy chcete prohlí¾et nebo v ní mazat spam.
pl_pl: Serwis SpamCop wy¶wietli znalezione informacje, proszê przewin±æ w dó³ a¿ znajdziesz przycisk formularza. To mo¿e trochê potrwaæ, proszê o cierpliwo¶æ. Przeczytaj ca³± zawarto¶æ i wy¶lij powiadomienie o spami. Zamknij okno przegl±darki. Wci¶nij Anuluj albo kliknij na odpowiedni folder, aby obejrzeæ czy te¿ usun±æ spam.
sk_sk: Slu¾ba SpamCopu zobrazí informácie ako ich nájde, tak¾e skrolujte ni¾¹ie, a¾ pokiaµ neuvidíte tlaèidlo formulára. Ak sa vyhµadáva, mô¾e sa to na chvíµu zastavi», tak¾e buï»e prosím trpezlivý.

source: SpamCop service type
cs_cz: Typ slu¾by SpamCop
pl_pl: Opcje serwisu SpamCop

source: Service type option allows selecting which SpamCop services you are using. Member services use different web reporting forms and does not display nags. You can purchase these services, if you want to support SpamCop.
cs_cz: Nastavení typu slu¾by umo¾òuje výbìr typu slu¾by SpamCop, který pou¾íváte. Èlenové slu¾by pou¾ívají jiný reportovací formuláø. Mù¾ete si tuto slu¾bu koupit, pokud chcete podpoøit tým SpamCop.
pl_pl: Opcje Serwisu pozwalaj± wybraæ, z których us³ug bêdziesz korzystaæ.Cz³onkowie serwisu u¿ywaj± innych formularzy, bez dokuczliwych reklam.Jesli chcesz wspieraæ SpamCop, to zakup te us³ugi.

source: More information
cs_cz: Dal¹í informace
pl_pl: Wiêcej informacji

source: For more information about SpamCop, it's services, spam in general, and many related topics, try reading through SpamCop's %sHelp and Feedback%s section.
cs_cz: Pro dal¹í informace o SpamCop, o jejich slu¾bách, o spamu obecnì a o mnoha dal¹ích pøíbuzných tématech si zkuste pøeèíst èlánek %sHelp and Feedback%s na SpamCopu.
pl_pl: Aby uzyskaæ wiêcej informacji o SpamCop, us³ugach, spamie w ogólno¶ci i innych zwi±zanych z tym tematach, proszê przeczytaæ na SpamCop dzia³ %sHelp.and.Feedback%s.

source: Report as Spam
cs_cz: Nahlásit jako nevy¾ádanou po¹tu
pl_pl: Raport o spamie
sk_sk: Uveï ako Spam
tr_tr: Spam Olarak Bildir

source: SpamCop - Spam Reporting
cs_cz: SpamCop - Hlá¹ení nevy¾ádané po¹ty
pl_pl: SpamCop - Raport o spamie
sk_sk: Spam-policajt - Oznamovanie o Spame
tr_tr: SpamCop - Spam Bildirimi

source: Help fight the battle against unsolicited email. SpamCop reads the spam email and determines the correct addresses to send complaints to. Quite fast, really smart, and easy to use.
cs_cz: Umo¾òuje bojovat proti nevy¾ádané po¹tì. SpamCop ète zprávy a vyhodnocuje správné adresy, kam je nutné posílat stí¾nosti. Rychlé, chytré a jednodu¹e ovladatelné. Bohu¾el jen anglicky.
pl_pl: Pomó¿ w walce ze spamem. SpamCop czyta listy spamerów i znajduje ich w³a¶ciwe adresy, aby wys³aæ do nich pouczenie. Ca³kiem szybko, rzeczywi¶cie inteligentnie, proste w u¿yciu.

source: Sending this spam report will give you back a reply with URLs that you can click on to properly report this spam message to the proper authorities. This is a free service. By pressing the "Send Spam Report" button, you agree to follow SpamCop's rules/terms of service/etc.
cs_cz: Odesláním tohoto reportu dostanete zpátky odpovìï s URL, na které mù¾ete kliknout, abyste tím potvrdili, ¾e jste skuteènì report odeslali. Tato slu¾ba je zdarma. Stisknutím tlaèítka "Poslat hlá¹ení nevy¾ádané po¹ty" souhlasíte s následujícími pravidly slu¾by atd.
pl_pl: Wys³anie powiadomienia o spamie spowoduje przys³anie odpowiedzi z adresem witryny internetowej, gdzie bêdzie mo¿na wys³aæ prawid³owy raport do w³a¶ciwych w³adz. To serwis bezp³atny. Klikaj±c na przycisk "Send.Spam.Report", wyra¿asz wolê postêpowania zgodnie z zasadami saerwisu SpamCop.

source: Cancel / Done
cs_cz: Zru¹it / Ukonèit
pl_pl: Anuluj / Zrobione
sk_sk: Zru¹i»/Dokonèi»
tr_tr: Vazgeç / Bitti

source: Send Spam Report
cs_cz: Poslat hlá¹ení nevy¾ádané po¹ty
pl_pl: Wy¶lij zg³oszenie spamu
sk_sk: Po¹li Oznámenie o Spame

source: SpellChecker Options
cs_cz: Mo¾nosti kontroly pravopisu
pl_pl: Opcje sprawdzania pisowni
sk_sk: Nastavenie Kontroly Pravopisu
tr_tr: Sözcük Denetim Seçenekleri

source: Here you may set up how your personal dictionary is stored, edit it, or choose which languages should be available to you when spell-checking.
cs_cz: Zde si mù¾ete nastavit jak bude ulo¾en vá¹ osobní slovník, upravovat ho, nebo si vybrat, které jazyky chcete pou¾ívat.
pl_pl: Mo¿na tu ustawiæ w jaki sposób przechowywany bêdzie osobisty s³ownik, edytowaæ go lub wybraæ jêzyki, które powinny byæ brane pod uwagê podczas sprawdzania pisowni.
sk_sk: Tu mô¾te nastavi» ako je ulo¾ený vá¹ slovník, upravi» ho, alebo zvoli» jazyky dostupné na kontolu pravopisu.
tr_tr: Burada kiþisel sözlüðünüzün nasýl saklanacaðýný ayarlayabilir, sözlüðünüzü düzenleyebilir, sözcük denetiminde kullanýlacak dilleri ayarlayabilirsiniz.

source: Check Spelling
cs_cz: Pravopis
pl_pl: Sprawd¼ pisowniê
sk_sk: Skontrolova» Pravopis
tr_tr: Sözcük Denetimi Yap

source: Back to &quot;SpellChecker Options&quot; page
cs_cz: Zpìt na stránku &quot;Mo¾nosti kontroly pravopisu&quot;
pl_pl: Wróæ do strony z opcjami sprawdzania pisowni
sk_sk: Spä» na &quot;Nastavenia kontroly Pravopisu&quot; stránka
tr_tr: &quot;Sözcük Denetimi Seçenekleri&quot; Sayfasýna Dön

source: ATTENTION:
cs_cz: POZOR:
pl_pl: UWAGA:
sk_sk: UPOZORNENIE:
tr_tr: DÝKKAT:

source: SquirrelSpell was unable to decrypt your personal dictionary. This is most likely due to the fact that you have changed your mailbox password. In order to proceed, you will have to supply your old password so that SquirrelSpell can decrypt your personal dictionary. It will be re-encrypted with your new password after this. If you haven't encrypted your dictionary, then it got mangled and is no longer valid. You will have to delete it and start anew. This is also true if you don't remember your old password -- without it, the encrypted data is no longer accessible.
cs_cz: SquirrelSpell nemohl roz¹ifrovat vá¹ osobní slovník. Nejpravdìpodobnìj¹í pøíèinou mù¾e být zmìna va¹eho hesla. Pokud jste si zmìnili heslo, zadejte prosím va¹e staré heslo a slovník bude znovu za¹ifrován s va¹ím novým heslem. Pokud vá¹ slovník nebyl za¹ifrovaný, do¹lo pravdìpodobnì k po¹kození dat a budete muset zaèít znovu. Sma¾te svùj starý slovník a vytvoøte si prosím nový.
pl_pl: SquirrelSpell nie by³ w stanie odszyfrowaæ s³ownika osobistego. Najprawdopodobniej zmieniono has³o do skrzynki pocztowej. Aby kontynuowaæ nale¿y podaæ stare has³o, wtedy SquirrelSpell zdeszyfruje s³ownik. S³ownik zostanie ponownie zaszyfrowany przy u¿yciu nowego has³a. Je¶li s³ownik nie by³ zaszyfrowany, to z jakich¶ powodów zosta³ on uszkodzony i nie nadaje siê do dalszego u¿ytku. Musisz go usun±æ i utworzyæ nowy. Tak¿e w przypadku gdy nie pamiêtasz starego has³a, zaszyfrowane dane nie bêd± ju¿ dostêpne.

source: Delete my dictionary and start a new one
cs_cz: Sma¾ mùj slovník a vytvoø nový
pl_pl: Skasuj s³ownik i utwórz nowy
sk_sk: Zmazanie môjho slovníka a zaèatie nového
tr_tr: Sözlüðümü sil ve yeni bir taneye baþla

source: Decrypt my dictionary with my old password:
cs_cz: Roz¹ifruj mùj slovník mým starým heslem:
pl_pl: Odszyfruj s³ownik przy u¿yciu mojego starego has³a:
sk_sk: Odkódova» môj slovník pomocou môjho starého hesla:
tr_tr: Sözlüðümü eski þifremle çöz:

source: Proceed
cs_cz: Pokraèovat
pl_pl: Kontynuuj
sk_sk: vykona»
tr_tr: Devam et

source: You must make a choice
cs_cz: Musíte si vybrat
pl_pl: Musisz wybraæ opcjê
sk_sk: Musíte si zvoli»
tr_tr: Bir seçim yapmalýsýnýz

source: You can either delete your dictionary or type in the old password. Not both.
cs_cz: Mù¾ete buï smazat svùj slovník nebo vlo¾it staré heslo. Ne obojí!
pl_pl: Mo¿esz albo skasowaæ s³ownik, albo podaæ stare has³o. Nie mo¿na wykonaæ obydwu poleceñ.
sk_sk: Mô¾te buï zmaza» vá¹ slovník, alebo písa» ho pod starým heslom. Nie oboje mo¾nosti.
tr_tr: Ya sözlüðünüzü silebilirsiniz ya da eski þifrenizi girebilirsiniz. Ýkisi birden olamaz.

source: This will delete your personal dictionary file. Proceed?
cs_cz: Tímto sma¾ete svùj osobní slovník. Pokraèovat?
pl_pl: Osobisty s³ownik zostanie skasowany! Kontynuowaæ?
sk_sk: Toto
tr_tr: Bu, kiþisel sözlük dosyanýzý silecektir. Devam etmek istiyor musunuz?

source: Error Decrypting Dictionary
cs_cz: Chyba pøi roz¹ifrovávání slovníku
pl_pl: B³±d podczas odszyfrowywania s³ownika
sk_sk: Chyba Pri dekódovaní Slovníka
tr_tr: Sözlük Þifresi Çözülürken Hata Oldu

source: Could not run the spellchecker command (%s).
cs_cz: Není mo¾né spustit pøíkaz kontroly pravopisu (%s).
pl_pl: Nie mo¿na uruchomiæ polecenia (%s) sprawdzania pisowni.
tr_tr: Yazým kontrol komutu çalýþtýrýlamadý (%s).

source: Error while writing to pipe.
cs_cz: Chyba pøi pøedávání dat jinému procesu.
pl_pl: B³±d w czasie zapisu do potoku.
tr_tr: Pipe içine yazarken hata oluþtu.

source: Could not open temporary file '%s'.
cs_cz: Nelze otevøít doèasný soubor '%s'.
pl_pl: Nie mo¿na otworzyæ pliku tymczasowego '%s'.

source: Error while writing to temporary file '%s'.
cs_cz: Chyba pøi zápisu do doèasného souboru '%s'.
pl_pl: B³±d w czasie zapisu do pliku tymczasowego '%s'.
tr_tr: Geçici '%s' dosyasýna yazarken hata oluþtu.

source: I tried to execute '%s', but it returned:
cs_cz: Pokusil jsem se pustit '%s', ale on mi vrátil:
pl_pl: Próbowano uruchomiæ '%s', ale otrzymano odpowied¼:
sk_sk: Skúsil som vykona» '%s', ale vrátilo sa:
tr_tr: '%s' çalýþtýrmayý denedim, fakat þunu döndürdü:

source: SquirrelSpell is misconfigured.
cs_cz: SquirrelSpell je ¹patnì nakonfigurován.
pl_pl: SquirrelSpell jest nieskonfigurowany.
sk_sk: SquirrelSpell je zle nakonfigurovaný.
tr_tr: Squirrel Sözcük Denetimi yanlýþ ayarlanmýþ.

source: Spellcheck completed. Commit changes?
cs_cz: Kontrola pravopisu dokonèena. Provést zmìny?
pl_pl: Zakoñczono sprawdzanie pisowni. Czy zapisaæ zmiany?
sk_sk: Kontrola pravopisu je ukonèená. Vykona» zmeny?
tr_tr: Sözcük denetimi tamamlandý. Deðiþiklikler uyugulansýn mý?

source: No changes were made.
cs_cz: Nebyly provedeny ¾ádné zmìny.
pl_pl: Nie dokonano ¿adnych zmian.
sk_sk: Neboli urobené ¾iadne zmeny
tr_tr: Herhangi bir deðiþiklik yapýlmadý.

source: Now saving your personal dictionary... Please wait.
cs_cz: Nyní ukládám vá¹ osobní slovník... Prosím èekejte.
pl_pl: Trwa zapisywanie s³ownika... Proszê czekaæ.
sk_sk: Teraz sa ukladá vá¹ osobný slovník... Prosím èakajte.
tr_tr: Kiþisel sözlüðünüz kaydediliyor... Lütfen bekleyin.

source: SquirrelSpell Results
cs_cz: SquirrelSpell Výsledky
pl_pl: SquirrelSpell - wyniki
sk_sk: Výsledky SquirrelSpell-u
tr_tr: Squirrel Sözcük Denetimi Sonuçlarý

source: Found %s errors
cs_cz: Nalezeno %s chyb
pl_pl: Znaleziono %s b³êdów
sk_sk: Bolo nádených %s chýb
tr_tr: %s hata bulundu

source: Line with an error:
cs_cz: Øádka s chybou:
pl_pl: Linia z b³êdem:
sk_sk: Riadok s chybou:
tr_tr: Hata içeren satýr:

source: Error:
cs_cz: Chyba:
pl_pl: B³±d:
sk_sk: Chyba:
tr_tr: Hata:

source: Suggestions:
cs_cz: Návrhy:
pl_pl: Podpowiedzi:
sk_sk: Návrhy:
tr_tr: Öneriler:

source: Suggestions
cs_cz: Návrhy
pl_pl: Podpowiedzi
sk_sk: Návrhy
tr_tr: Öneriler

source: Change to:
cs_cz: Zmìnit na:
pl_pl: Zamieñ na:
sk_sk: Zmeni» na:
tr_tr: Þuna deðiþtir:

source: Occurs times:
cs_cz: Poèet výskytù:
pl_pl: Liczba wyst±pieñ:
sk_sk: Nastalo krát:
tr_tr: Tekrar sayýsý:

source: Change this word
cs_cz: Zmìnit toto slovo
pl_pl: Zamieñ to s³owo
sk_sk: Zmeò toto slovo:
tr_tr: Bu kelimeyi deðiþtir

source: Change
cs_cz: Zmìnit
pl_pl: Zamieñ
sk_sk: Zmeni»
tr_tr: Deðiþtir

source: Change ALL occurances of this word
cs_cz: Zmìnit V©ECHNY výskyty tohoto slova
pl_pl: Zamieñ wszystkie wyst±pienia tego s³owa
sk_sk: Zmeò v¹etky výskyty tohto slova
tr_tr: Bu sözcüðün TÜM tekrarlarýný deðiþtir

source: Change All
cs_cz: Zmìnit v¹e
pl_pl: Zamieñ wszystkie
sk_sk: Zmeò v¹etko
tr_tr: Tümünü Deðiþtir

source: Ignore this word
cs_cz: Ignorovat toto slovo
pl_pl: Ignoruj to s³owo
sk_sk: Toto slovo ignoruj
tr_tr: Bu sözcüðü gözardý et

source: Ignore
cs_cz: Ignorovat
pl_pl: Ignoruj
sk_sk: Ignorova»
tr_tr: Gözardý Et

source: Ignore ALL occurances this word
cs_cz: Ignorovat v¹echny výskyty tohoto slova
pl_pl: Ignoruj wszystkie wyst±pienia tego s³owa
sk_sk: Ignorova» V©ETKY výskyty tohto slova
tr_tr: Bu sözcüðün TÜM tekrarlarýný gözardý et

source: Ignore All
cs_cz: Ignorovat V©E
pl_pl: Ignoruj wszystkie
sk_sk: Ignorova» v¹etko
tr_tr: Tümünü Gözardý Et

source: Add this word to your personal dictionary
cs_cz: Pøidat toto slovo do osobního slovníku
pl_pl: Dodaj to s³owo do osobistego s³ownika
sk_sk: Prida» toto slovo do
tr_tr: Bu kelimeyi kiþisel sözlüðünüze ekleyin.

source: Add to Dic
cs_cz: Pøidat polo¾ku do slovníku
pl_pl: Dodaj do s³ownika
sk_sk: Prida» do Dic (slovníka)
tr_tr: Sözlüðe Ekle

source: Close and Commit
cs_cz: Zavøít a potvrdit
pl_pl: Zamknij i zapisz
sk_sk: Zavrie» a Odosla»
tr_tr: Kapat ve Uygula

source: The spellcheck is not finished. Really close and commit changes?
cs_cz: Kontrola pravopisu nebyla dokonèena. Opravdu provést zmìny a zavøít?
pl_pl: Nie dokoñczono sprawdzania tekstu. Czy na pewno zamkn±æ i zapisaæ zmiany?
sk_sk: Kontrola pravopisu neskonèila. Skutoène chcete zavrie» a vykona» zmeny?
tr_tr: Sözcük denetimi daha bitmedi. Gerçekten kapatarak deðiþiklikler uygulansýn mý?

source: Close and Cancel
cs_cz: Zavøít a zru¹it
pl_pl: Zamknij i anuluj
sk_sk: Zatvori» a Zru¹i»
tr_tr: Kapat ve Vazgeç

source: The spellcheck is not finished. Really close and discard changes?
cs_cz: Kontrola pravopisu nebyla dokonèena. Opravdu zavøít a zahodit zmìny?
pl_pl: Nie dokoñczono sprawdzania tekstu. Czy na pewno zamkn±æ i zrezygnowaæ z dokonanych zmian?
sk_sk: Kontorola pravopisu neskonèila. Skutoène uzavrie» a zru¹i» zmeny?
tr_tr: Sözcük denetimi daha bitmedi. Gerçekten kapatarak deðiþiklikler gözardý edilsin mi?

source: No errors found
cs_cz: Nebyla nalezena ¾ádná chyba
pl_pl: Nie znaleziono b³êdów
sk_sk: Nebol nájdené ¾iadne chyby
tr_tr: Hiç hata bulunmadý

source: Your personal dictionary was erased.
cs_cz: Vá¹ osobní slovník byl smazán.
pl_pl: Twój s³ownik zosta³ wyczyszczony.
sk_sk: Vá¹ osobný adresár bol zmazaný
tr_tr: Kiþisel sözlüðünüz silindi.

source: Dictionary Erased
cs_cz: Slovník smazán
pl_pl: S³ownik wyczyszczony
sk_sk: SLovník Vymazaný
tr_tr: Sözlük Silindi

source: Your personal dictionary was erased. Please close this window and click "Check Spelling" button again to start your spellcheck over.
cs_cz: Osobní slovník byl smazán.
pl_pl: Twój s³ownik zosta³ wyczyszczony. Zamknij to okno i kliknij ponownie przycisk "Sprawd¼ pisowniê", ¿eby rozpocz±æ sprawdzanie.
sk_sk: Vá¹ osobný adresár bol zmazaný. Prosím uzavrite toto okno a pre opätovné spustenie kliknite znovu na tlaèidlo "Skontrolova» pravopis".
tr_tr: Kiþisel sözlüðünüz silindi. Lütfen bu pencereyi kapatýn ve "Sözcük Denetimi Yap" düðmesine týklayarak denetime yeniden baþlayýn.

source: Close this Window
cs_cz: Zavøít okno
pl_pl: Zamknij bie¿±ce okno
sk_sk: Zavrie» toto Okno
tr_tr: Bu Pencereyi Kapat
