Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Server responded:
cs_cz: Odpovìï serveru:
pl_pl: Serwer odpowiedzia³:

source: ERROR: IMAP server closed the connection.
cs_cz: Chyba: IMAP server ukonèil spojení.
pl_pl: B£¡D: Serwer IMAP zamkn±³ po³±czenie.

source: ERROR: Unknown IMAP response.
cs_cz: Chyba: neznámá odpovìï IMAP serveru.
pl_pl: B£¡D: Nieznana odpowied¼ IMAP.

source: Error connecting to IMAP server: %s.
cs_cz: Chyba v pøipojování k IMAP serveru: %s.
pl_pl: B³±d po³±czenia z serwerem IMAP: %s.
sk_sk: Chyba v pripojovaní k serveru IMAP: %s
tr_tr: IMAP sunucusuna baðlantýda hata oluþtu: %s.

source: The IMAP server is reporting that plain text logins are disabled.
cs_cz: IMAP server odmítl ne¹ifrované (plain text) pøihlá¹ení.
pl_pl: Serwer IMAP zg³asza, ¿e logowanie w trybie tekstowym jest wy³±czone.
tr_tr: IMAP sunucusu düz yazý giriþlerin devre dýþý býrakýldýðýný söylüyor.

source: Using CRAM-MD5 or DIGEST-MD5 authentication instead may work.
cs_cz: Pou¾ití pøihlá¹ení CRAM-MD5 nebo DIGEST-MD5 by mohlo fungovat.
pl_pl: U¿ycie uwierzytelniania CRAM-MD5 lub DIGEST-MD5 mo¿e zadzia³aæ.
tr_tr: Bunun yerine CRAM-MD5 veya DIGEST-MD5 kimlik doðrulamasý kullanmak iþe yarayabilir.

source: Also, the use of TLS may allow SquirrelMail to login.
cs_cz: Také pou¾ití TLS mù¾e pomoci SquirrelMailu pøi pøihla¹ování.
pl_pl: Równie¿ u¿ycie TLS mo¿e pozwoliæ SquirrelMail na zalogowanie.
tr_tr: Ayrýca, TLS kullanýmý da SquirrelMail'in giriþ yapmasýna izin verebilir.

source: Bad request: %s
cs_cz: ©patnì zadaný po¾adovaný úkol: %s
pl_pl: Niew³a¶ciwe zapytanie: %s
sk_sk: Nesprávne zadaná po¾adovaná úloha: %s
tr_tr: Kötü istek: %s

source: Unknown error: %s
cs_cz: Neznámá chyba: %s
pl_pl: Nieznany b³±d: %s
sk_sk: Neznáma chyba: %s
tr_tr: Bilinmeyen hata: %s

source: Read data:
cs_cz: Naètení dat:
pl_pl: Odczytane dane:
sk_sk: Naèítanie dát:
tr_tr: Okunan veri:

source: Unknown user or password incorrect.
cs_cz: Neznámý u¾ivatel nebo neplatné heslo.
pl_pl: Nieznany u¿ytkownik lub b³êdne has³o.
sk_sk: Neznámy u¾ívateµ alebo neplatné heslo
tr_tr: Bilinmeyen kullanýcý veya þifre hatasý.

source: ERROR: Could not append message to
cs_cz: Chyba: Zprávu nelze pøipojit k
pl_pl: B£¡D: Nie mo¿na dodaæ wiadomo¶ci do

source: Solution:
cs_cz: Návrh øe¹ení:
pl_pl: Rozwi±zanie:

source: Remove unneccessary messages from your folders. Start with your Trash folder.
cs_cz: Sma¾te nepotøebné soubory z va¹í schránky. Mù¾ete zaèít ve slo¾ce Ko¹.
pl_pl: Usuñ niepotrzebne wiadomo¶ci ze swoich folderów i zacznij u¿ywaæ foldera 'Trash'.

source: Invalid mailbox name: %s
pl_pl: Niew³a¶ciwa nazwa skrzynki pocztowej: %s

source: (no subject)
cs_cz: (¾ádný pøedmìt)
pl_pl: (brak tematu)
sk_sk: (¾iadny predmet)
tr_tr: (konu yok)

source: Unknown Sender
cs_cz: Neznámý Odesílatel
pl_pl: Nieznany nadawca
sk_sk: Neznámy Odosielateµ

source: Unknown response from IMAP server:
cs_cz: Neznámá odpovìï IMAP serveru:
pl_pl: Nieznana odpowied¼ od serwera IMAP:

source: The server couldn't find the message you requested.
cs_cz: Server nemohl najít po¾adovanou zprávu.
pl_pl: Serwer nie mo¿e znale¼æ wiadomo¶ci, o któr± pytasz.
sk_sk: Tento server nemô¾e nájs» správu ktorú ste po¾adovali.
tr_tr: Sunucu istediðiniz mesajý bulamadý.

source: Most probably your message list was out of date and the message has been moved away or deleted (perhaps by another program accessing the same mailbox).
cs_cz: Pravdìpodobnì jste mìl starý seznam zpráv a zpráva byla mezitím smazána.
pl_pl: Twoja lista wiadomo¶ci jest najprawdopodobniej nieaktualna - wiadomo¶æ zosta³a przeniesiona albo skasowana (prawdopodobnie przez inny program maj±cy dostêp do tej samej skrzynki).
sk_sk: Va¹a správa bola veµmi pravdepodobne stará (out od date) a správa bola premiestnená preè alebo zmazaná (pravdepodobne iným programom pristupujúcim k rovnakej po¹tovej schránke).
tr_tr: Büyük ihtimalle mesaj listeniz eskiydi ve mesaj baþka bir yere taþýndý veya silindi (ayný posta kutusuna þu anda eriþen baþka bir program tarafýndan olabilir).

source: Unknown date
cs_cz: Neznámé datum
pl_pl: Nieznana data
sk_sk: Neznámy dátum
tr_tr: Bilinmeyen tarih

source: Thread sorting is not supported by your IMAP server.
cs_cz: IMAP server nepodporuje tøídìní zpráv podle vláken.
pl_pl: Serwer IMAP nie sortuje w±tków.

source: Server-side sorting is not supported by your IMAP server.
cs_cz: IMAP server nepodporuje øazení zpráv.
pl_pl: Serwer IMAP nie obs³uguje sortowania w±tków (server side).

source: THIS FOLDER IS EMPTY
cs_cz: TATO SLO®KA JE PRÁZDNÁ
pl_pl: TEN FOLDER JEST PUSTY
sk_sk: TENTO PRIEÈINOK JE PRÁZDNY
tr_tr: BU KLASÖR BOÞ

source: Move Selected To
cs_cz: Pøesunout vybrané polo¾ky do
pl_pl: Przenie¶ zaznaczone do
sk_sk: Presunú» vybrané polo¾ky do
tr_tr: Seçili Öðeyi Taþý:

source: Transform Selected Messages
cs_cz: Operace s oznaèenými zprávami
pl_pl: Operacje na zaznaczonych wiadomo¶ciach
sk_sk: Transformuva» Zvolené Správy
tr_tr: Seçili Mesajlarý Dönüþtür

source: Move
cs_cz: Pøesunout
pl_pl: Przenie¶
sk_sk: Presunú»
tr_tr: Taþý

source: Expunge
cs_cz: Vysypat
pl_pl: Wyczy¶æ
sk_sk: Vysypa»
tr_tr: Sil

source: Read
cs_cz: Pøeètené
pl_pl: Przeczytane
sk_sk: Preèítané
tr_tr: Okunmuþ

source: Unread
cs_cz: Nepøeètené
pl_pl: Nieprzeczytane
sk_sk: Nepreèítané
tr_tr: Okunmamýþ

source: Unthread View
cs_cz: Vypnout øazení podle konverzace
pl_pl: Podgl±d bez ³±czenia w w±tki
sk_sk: Pohµad bez súvislostí
tr_tr: Thread'siz Görünüm

source: Thread View
cs_cz: Øazení podle konverzace
pl_pl: Podgl±d z ³±czeniem w w±tki
sk_sk: Pohµad so Súvislos»ami
tr_tr: Thread'li Görünüm

source: Toggle All
cs_cz: Zmìnit oznaèení v¹ech
pl_pl: Prze³±cz wszystkie
sk_sk: Oznaèi» v¹etko
tr_tr: Tümünü Seç/Býrak

source: Unselect All
cs_cz: Odznaèit v¹e
pl_pl: Odznacz wszystkie
sk_sk: Odznaèi» v¹etko
tr_tr: Tümünü Býrak

source: Select All
cs_cz: Oznaèit v¹e
pl_pl: Zaznacz wszystkie
sk_sk: Oznaèi» v¹etko
tr_tr: Tümünü Seç

source: Viewing Messages: %s to %s (%s total)
cs_cz: Zobrazení zpráv: %s a¾ %s (%s celkem)
pl_pl: Wiadomo¶ci: %s do %s (ogó³em %s)

source: Viewing Message: %s (%s total)
cs_cz: Zobrazení zprávy: %s (%s celkem)
pl_pl: Wiadomo¶æ: %s (ogó³em %s)

source: Paginate
cs_cz: Po stránkách
pl_pl: Wy¶wietlaj stronami
sk_sk: Oèísluj stránky
tr_tr: Sayfalandýr

source: Show All
cs_cz: Zobraz v¹e
pl_pl: Wy¶wietl wszystkie
sk_sk: Zobrazi» v¹etko
tr_tr: Tümünü Göster

source: SquirrelMail could not decode the bodystructure of the message
cs_cz: Formát zprávy nebyl rozpoznán
pl_pl: SquirrelMail nie mo¿e otworzyæ wiadomo¶ci z powodu jej niew³a¶ciwej struktury
sk_sk: SquirrelMail nemô¾e dekódova» ¹truktúru tela správy
tr_tr: SquirrelMail mesaj gövde yapýsýný analiz edemedi

source: The bodystructure provided by your IMAP server:
cs_cz: Struktura zprávy z IMAP serveru:
pl_pl: Struktura wiadomo¶ci dostarczona sprzez twój serwer IMAP:

source: Body retrieval error. The reason for this is most probably that the message is malformed.
cs_cz: Chyba pøi otevíraní tìla zprávy. Zpráva je pravdìpodobnì po¹kozena.
pl_pl: Nie uda³o siê odczytaæ wiadomo¶ci, najprawdopodobnie nieprawid³owa struktura wiadomo¶ci.
sk_sk: Chyba prijatia Tela správy.Najpravdepodobnej¹í dôvod je,¾e správa ma zlý formát - je po¹kodená
tr_tr: Mesaj gövdesi alýnamadý. Bunun en muhtemel sebebi mesajýn bozulmuþ olmasýdýr.

source: Command:
cs_cz: Pøíkaz:
pl_pl: Polecenie:
sk_sk: Príkaz
tr_tr: Komut:

source: Response:
cs_cz: Odpovìï:
pl_pl: Odpowied¼:
sk_sk: Odpoveï:
tr_tr: Yanýt:

source: Message:
cs_cz: Zpráva:
pl_pl: Wiadomo¶æ:
sk_sk: Správa:
tr_tr: Mesaj:

source: FETCH line:
cs_cz: FETCH øádek:
pl_pl: Pobierz (fetch):
sk_sk: Stiahnutý (FETCH) riadok:
tr_tr: Satýrý getir:

source: Hide Unsafe Images
cs_cz: Schovat nebezpeèné obrázky
pl_pl: Ukryj niebezpieczne obrazy
sk_sk: Skry Nebezpeèné Obrázky
tr_tr: Tehlikeli Resimleri Gizle

source: Download
cs_cz: Stáhnout
pl_pl: Pobierz

source: sec_remove_eng.png
cs_cz: sec_remove_cs_CZ.png
pl_pl: sec_remove_pl.png
sk_sk: sec_remove_sk_SK.png
tr_tr: sec_remove_tr_TR.png

source: This external link will open in a new window
cs_cz: Odkaz se otevøe v novém oknì
pl_pl: Ten zewnêtrzny odno¶nik otworzy siê w nowym oknie
sk_sk: Externý odkaz sa otvorí v novom okne
tr_tr: Bu dýþ link yeni bir pencerede açýlacaktýr

source: Option Type '%s' Not Found
cs_cz: Volba typu '%s' nenalezena
pl_pl: Nie znaleziono opcji '%s'
sk_sk: Voµba '%s' Typu Nenájdená
tr_tr: '%s' Seçenek Tipi Bulunamadý

source: Current Folder
cs_cz: Aktuální slo¾ka
pl_pl: Bie¿±cy folder
sk_sk: Aktuálny Prieèinok
tr_tr: Görüntülenen Klasör

source: Compose
cs_cz: Nová zpráva
pl_pl: Nowa wiadomo¶æ
sk_sk: Nová správa
tr_tr: Mesaj Yaz

source: Error creating directory %s.
cs_cz: Chyba pøi otevírání souboru %s.
pl_pl: B³±d podczas tworzenia katalogu %s.
sk_sk: Chyba vytvárania adresára %s
tr_tr: %s dizini oluþturulurken hata oluþtu.

source: Could not create hashed directory structure!
cs_cz: Nemohu vytvoøit strukturu adresáøù s hashem!
pl_pl: Nie powiod³a siê próba utworzenia struktury katalogów!
sk_sk: Nieje mo¾né zobrazi» ¹truktúru hash adresára
tr_tr: Hashed dizin yapýsý oluþturulamadý!

source: Email delivery error
pl_pl: B³±d dostarczenia poczty

source: Can't execute command '%s'.
pl_pl: Nie mo¿na wykonaæ polecenia '%s'.

source: Can't open SMTP stream.
pl_pl: Nie mo¿na otworzyæ potoku SMTP.

source: Service not available, closing channel
cs_cz: Slu¾ba nedostupná, zavírám kanál
pl_pl: Us³uga niedostêpna, zamkniêcie kana³u
sk_sk: Slu¾ba nieje dostupná, uzatváram kanál
tr_tr: Servis yok, kanal kapatýlýyor

source: A password transition is needed
cs_cz: Pøemìna hesla je nutná
pl_pl: Konieczne jest has³o transakcyjne
sk_sk: Je potrebné heslo prechodu
tr_tr: Bir þifre geçiþi gerekli

source: Requested mail action not taken: mailbox unavailable
cs_cz: Po¾adovaná operace nebyla provedena: schránka nedostupná
pl_pl: ¯±danej operacji na poczcie nie wykonano: skrzynka niedostêpna
sk_sk: Po¾adovaná akcia nebola urobená: po¹tová schránka nedostupná
tr_tr: Ýstenen posta eylemi gerçekleþmedi: posta kutusu yok

source: Requested action aborted: error in processing
cs_cz: Po¾adovaná akce byla pøeru¹ena: chyba pøi provádìní
pl_pl: ¯±dan± operacjê zatrzymano: bl±d przetwarzania
sk_sk: Po¾adovaní akcia bola zru¹ená: chyba v spracovaní
tr_tr: Ýstenen eylem durduruldu: iþlem sýrasýnda hata

source: Requested action not taken: insufficient system storage
cs_cz: Po¾adovaná akce nebyla provedena: nedostatek místa
pl_pl: ¯adana operacja nie zosta³a wykonana: niewystarczaj±ce zasoby dyskowe
sk_sk: Po¾adovaná akcia nebola urobená: nedostatok systémového úlo¾ného priestoru
tr_tr: Ýstenen eylem yapýlmadý: yeterli depolama alaný yok

source: Temporary authentication failure
cs_cz: Doèasná chyba autentifikace selhala
pl_pl: Chwilowy b³±d uwierzytelniania
sk_sk: Doèasné zlyhananie autentifikácie
tr_tr: Geçici kimlik doðrulamasý baþarýsýz

source: Syntax error; command not recognized
cs_cz: Chyba syntaxe; neznámý pøíkaz
pl_pl: B³±d sk³adni; nieznane polecenie
sk_sk: Chyba syntaxeô príkaz nerozpoznaný
tr_tr: Sözdizim hatasý, komut algýlanamadý

source: Syntax error in parameters or arguments
cs_cz: Chyba syntaxe v parametrech nebo argumentech
pl_pl: B³±d sk³adni parametrów lub argumentów
sk_sk: Chyba syntaxe v parametroch argumentov
tr_tr: Parametre veya argümanlarda sözdizim hatasý

source: Command not implemented
cs_cz: Pøíkaz nebyl implementován
pl_pl: Polecenie nie jest zaimplementowane
sk_sk: Príkaz nieje implementovaný
tr_tr: Komut uygulanmadý

source: Bad sequence of commands
cs_cz: ©patná posloupnost pøíkazù
pl_pl: Niew³a¶ciwa kolejno¶æ poleceñ
sk_sk: Zlá postupnos» príkazov
tr_tr: Kötü komut sýrasý

source: Command parameter not implemented
cs_cz: Parametr pøíkazu nebyl implementován
pl_pl: Parametr polecenia nie zosta³ zaimplementowany
sk_sk: Paramer príkazu nieje implementovaný
tr_tr: Komut parametresi uygulanmadý

source: Authentication required
cs_cz: autentifikace je nutná
pl_pl: Wymagane uwierzytelenie
sk_sk: je po¾adovaná autentifikácia
tr_tr: Kimlik doðrulamasý gerekli

source: Authentication mechanism is too weak
cs_cz: Pøíli¹ nedokonalá metoda autentifikace
pl_pl: Sposób uwierzytelnienia jest zbyt s³aby
sk_sk: Autentifikaèný mechanizmus je príli¹ slabý :(
tr_tr: Kimik doðrulama mekanizmasý çok zayýf

source: Authentication failed
cs_cz: Autentikace selhala
pl_pl: Autoryzacja zakoñczona niepowodzeniem
sk_sk: Autentifikácia zlyhala
tr_tr: Kimlik doðrulamasý baþarýsýz oldu

source: Encryption required for requested authentication mechanism
cs_cz: Pro pou¾ití této autentifikaèní metody je nutné pou¾ít ¹ifrování
pl_pl: Dla ¿±danego mechanizmu uwierzytelniania wymagane jest szyfrowanie
sk_sk: Zakódovanie vy¾aduje autentifikaèný mechanizmus
tr_tr: Ýstenen doðrulama mekanizmasý için þifreleme gerekiyor

source: Requested action not taken: mailbox unavailable
cs_cz: Nebylo mo¾né provést po¾adovanou operaci: schránka je nedostupná
pl_pl: ¯±danej operacji nie wykonano: skrzynka niedostêpna
sk_sk: Po¾adovaná akcia nebola vykonaná: po¹tová schránka nedostupná
tr_tr: Ýstenen eylem gerçekleþmedi: posta kutusu yok

source: User not local; please try forwarding
cs_cz: U¾ivatel není místní; prosím zkuste pøeposlání
pl_pl: Nielokalny u¿ytkownik; spróbuj zastosowaæ 'forward'
sk_sk: Pou¾ívateµ nieje lokálny, skúste presmerovanie
tr_tr: Kullanýcý yerel deðil, forwarding (iletim) deneyin

source: Requested mail action aborted: exceeding storage allocation
cs_cz: Po¾adovaná akce byla pøeru¹ena: limit velikosti schránky pøekroèen
pl_pl: ¯±dana operacja na poczcie zatrzymana: przekroczenie allokacji zasobów
sk_sk: Po¾adovaná akcia zru¹ená: roz¹irujem alokáciu úlo¾ného priestoru
tr_tr: Ýstenen posta eylemi durduruldu: kota aþýmý

source: Requested action not taken: mailbox name not allowed
cs_cz: Po¾adovaná akce nebyla provedena: nepovolené jméno schránky
pl_pl: ¯±dana operacja nie zosta³a wykonana: niedozwolona nazwa skrzynki
sk_sk: Po¾adované akcie neboli vykonané: meno schránky nebolo povolené
tr_tr: Ýstenen eylem gerçekleþmedi: posta kutusu ismine izin verilmiyor

source: Transaction failed
cs_cz: Transakce se nezdaøila
pl_pl: Transakcja nie powiod³a siê
sk_sk: Transakcia zlyhala
tr_tr: Ýþlem baþarýsýz oldu

source: Unknown response
cs_cz: Neznámá odpovìï
pl_pl: Nieznana odpowied¼
sk_sk: Neznáma odpoveï
tr_tr: Bilinmeyen yanýt

source: General Display Options
cs_cz: Obecné volby zobrazení
pl_pl: Ogólne ustawienia wy¶wietlania
sk_sk: V¹eobecné Mo¾nosti Zobrazenia
tr_tr: Genel Görünüm Seçenekleri

source: Theme
cs_cz: Schéma
pl_pl: Motyw
sk_sk: Schéma
tr_tr: Tema

source: Default
cs_cz: Implicitní
pl_pl: Domy¶lny
sk_sk: Prednastvené
tr_tr: Varsayýlan

source: Custom Stylesheet
cs_cz: Vlastní CSS styl
pl_pl: Szablon u¿ytkownika
sk_sk: Vlastný ©týl
tr_tr: Özel Stil

source: Language
cs_cz: Jazyk
pl_pl: Jêzyk
sk_sk: Jazyk
tr_tr: Dil

source: Use Javascript
cs_cz: Pou¾ívat JavaScript
pl_pl: U¿ywaj JavaScriptu
sk_sk: Pou¾itie JavaScriptu
tr_tr: Javascript kullanýmý

source: Autodetect
cs_cz: Autodetekce
pl_pl: Autodetekcja
sk_sk: Autodetekcia
tr_tr: Otomatik bul

source: Always
cs_cz: V¾dy
pl_pl: Zawsze
sk_sk: V¾dy
tr_tr: Her zaman

source: Never
cs_cz: Nikdy
pl_pl: Nigdy
sk_sk: Nikdy
tr_tr: Hiçbir zaman

source: Mailbox Display Options
cs_cz: Volby zobrazení slo¾ky
pl_pl: Ustawienia wy¶wietlania skrzynki pocztowej
sk_sk: Mo¾nosti Zobrazenia Schránky
tr_tr: Posta Kutusu Görünüm Seçenekleri

source: Number of Messages per Page
cs_cz: Poèet zpráv na stránce
pl_pl: Liczba wiadomo¶ci na jednej stronie

source: Enable Alternating Row Colors
cs_cz: Pou¾ít støídající se barvy øádkù
pl_pl: Naprzemienne kolorowanie wierszy
sk_sk: Povoli» Rozdeµovanie Farieb Riadkov
tr_tr: Farklý Satýr Renkleri Kullan

source: Enable Page Selector
cs_cz: Zapnout Stránkovaè
pl_pl: W³±cz selektor strony
sk_sk: Povoli» Voliè Strán
tr_tr: Sayfa Seçici Kullan

source: Maximum Number of Pages to Show
cs_cz: Maximální zobrazený poèet stránek
pl_pl: Maksymalna liczba wy¶wietlanych stron
sk_sk: Maximálny Poèet Strán pre Zobrazenie
tr_tr: Görüntülenecek En Fazla Sayfa Sayýsý

source: Always Show Full Date
cs_cz: V¾dy zobrazovat celé datum
pl_pl: Zawsze pokazuj pe³n± datê
sk_sk: V¾dy zobraz plný dátum
tr_tr: Her Zaman Tam Tarih Göster

source: Length of From/To Field (0 for full)
cs_cz: Velikost pole Od/Komu (0 bez omezení)
pl_pl: D³ugo¶æ pola Od/Do (0 - pe³ne)
tr_tr: Gönderen/Alýcý Alanýnýn Uzunluðu (tüm alan için 0)

source: Length of Subject Field (0 for full)
cs_cz: Velikost pole Pøedmìt (0 bez omezení)
pl_pl: D³ugo¶æ pola Temat (0 - pe³ne)
tr_tr: Konu Alanýnýn Uzunluðu (tüm alan için 0)

source: Message Display and Composition
cs_cz: Zobrazení a psaní zpráv
pl_pl: Wy¶wietlanie i tworzenie wiadomo¶ci
sk_sk: Zobrazi» Správu ako Kompozíciu
tr_tr: Mesaj Görünüm ve Yazýmý

source: Wrap Incoming Text At
cs_cz: Zalomit pøíchozí zprávu na
pl_pl: Zawijaj wiersze wiadomo¶ci przychodz±cej po
sk_sk: Zalomi» text doruèenej správy na
tr_tr: Gelen Metinde Sözcük Kaydýrmasý

source: Width of Editor Window
cs_cz: ©íøka editaèního boxu
pl_pl: Szeroko¶æ okna edycyjnego
sk_sk: ©írka Okna Editora

source: Height of Editor Window
cs_cz: Vý¹ka editaèního boxu
pl_pl: Wysoko¶æ okna edycyjnego
sk_sk: Vý¹ka Okna Editora

source: Location of Buttons when Composing
cs_cz: Umístìní tlaèítek pøi psaní nové zprávy
pl_pl: Po³o¿enie przycisków w oknie edycji
sk_sk: Umiestnenie Tlaèidiel pri Písaní Novej Správy
tr_tr: Yazým sýrasýnda Düðmelerin Yeri

source: Before headers
cs_cz: Pøed hlavièkou zprávy
pl_pl: Przed nag³ówkiem
sk_sk: Pred záhlavím správy
tr_tr: Baþlýklardan önce

source: Between headers and message body
cs_cz: Mezi hlavièkou a tìlem zprávy
pl_pl: Pomiêdzy nag³ówkiem a tre¶ci±
sk_sk: Medzi záhlavím a telom správy
tr_tr: Baþlýklar ve mesaj gövdesi arasýnda

source: After message body
cs_cz: Za tìlem zprávy
pl_pl: Poni¿ej tre¶ci wiadomo¶ci
sk_sk: Za telom správy
tr_tr: Mesaj gövdesinden sonra

source: Addressbook Display Format
cs_cz: Formát zobrazení adresáøe
pl_pl: Format wy¶wietlania ksi±¿ki adresowej
sk_sk: Formát Zobrazenia Adresára
tr_tr: Adres Defteri Görünüm Biçimi

source: Show HTML Version by Default
cs_cz: Implicitnì zobrazovat HTML verzi
pl_pl: Domy¶lnie pokazuj wersjê HTML
sk_sk: Predvoli» Zobrazovanie HTML verzie
tr_tr: Varsayýlan olarak HTML Göster

source: Enable Forward as Attachment
cs_cz: Povolit funkci "Pøeposlat jako pøílohu"
pl_pl: W³±cz opcjê 'forward' jako za³±cznik
sk_sk: Povoli» Preposlanie ako Prílohy
tr_tr: Eklenti Olarak Ýlet Seçeneðini Etkinleþtir

source: Include CCs when Forwarding Messages
cs_cz: Pøi pøeposílání zahrnout i adresy v polo¾ce Kopie
pl_pl: Do³±czaj pole 'Kopia' przy 'przesy³aniu dalej' wiadomo¶ci
sk_sk: Zahrnu» Adresu Kópie pri Preposielaní Správy
tr_tr: Mesajlarý Ýletirken Cc'leri Silme

source: Include Me in CC when I Reply All
cs_cz: Zahrò mou adresu do polo¾ky kopie kdy¾ dám 'Odpovìdìt v¹em'
pl_pl: Dodaj mój adres do pola 'Kopia', gdy odpowiadam wszystkim
sk_sk: Zahrnú» aj Mòa v Kópii pri Odpovedi V¹etkým
tr_tr: Herkese Cevap Yazdýðýmda Beni Cc'ye Ekle

source: Enable Mailer Display
cs_cz: Zobrazovat po¹tovního klienta pøíchozích zpráv
pl_pl: Wy¶wietlaj nazwê programu pocztowego
sk_sk: Povoli» Zobrazenie Po¹tového Programu (Mailer)
tr_tr: Postacý Görünümünü Etkinleþtir

source: Display Attached Images with Message
cs_cz: Zobrazovat pøilo¾ené obrázky ve zprávì
pl_pl: Wy¶wietlaj obrazy za³±czone do wiadomo¶ci
sk_sk: Zobrazi» Obrázky v Prílohe spolu so Správou
tr_tr: Mesaja Ekli Resimleri Göster

source: Enable Printer Friendly Clean Display
cs_cz: Zapnout zobrazení pro tisk
pl_pl: W³±cz wy¶wietlanie w trybie do druku
sk_sk: Povoli» Zobrazenie Èistého Pohµadu ako Verzie pre Tlaè
tr_tr: Yazýcý Dostu Temiz Görünüm Kullan

source: Enable Mail Delivery Notification
cs_cz: Zapnout oznamování o doruèení zpráv
pl_pl: W³±cz powiadamianie o dostarczonej poczcie
sk_sk: Oznámenie o Doruèení Správ
tr_tr: Okunmamýþ Mesaj Bildirimi'ni Etkinleþtir

source: Compose Messages in New Window
cs_cz: V¾dy psát zprávu v novém oknì
pl_pl: Edycja nowej wiadomo¶ci zawsze w nowym oknie
sk_sk: Vytvára» Správy v Novom Okne
tr_tr: Her Zaman Yeni Pencerede Mesaj Yaz

source: Width of Compose Window
cs_cz: ©íøka okna pro novou zprávu
pl_pl: Szeroko¶æ okna nowej wiadomo¶ci
sk_sk: ©írka Okna Vytvárania Novej Správy
tr_tr: Yazým Penceresinin Geniþliði

source: Height of Compose Window
cs_cz: Vý¹ka okna pro novou zprávu
pl_pl: Wysoko¶æ okna nowej wiadomo¶ci
sk_sk: Vý¹ka Okna Vytvárania Novej Správy
tr_tr: Yazým Penceresinin Yüksekliði

source: Prepend Signature before Reply/Forward Text
cs_cz: Pøipojit podpis pøed text u odpovìdí a pøeposílaných zpráv
pl_pl: Dodaj podpis przed tekstem Odpowiedz/Prze¶lij dalej

source: Prefix for Original Message when Replying
cs_cz: Odsazení pùvodního dopisu v odpovìdi
pl_pl: Przedrostek linii cytowanej wiadomo¶ci

source: Cursor Position when Replying
cs_cz: Zaèít Odpovídání v
pl_pl: Pozycja kursora przy odpowiadaniu
sk_sk: Pozícia Kurzora keï Odpovedáte
tr_tr: Cevap Verirken Ýmleç Konumu

source: To: field
cs_cz: poli Komu:
pl_pl: Pole 'Do:'
sk_sk: Do: pole
tr_tr: Alýcý: alaný

source: Focus in body
cs_cz: tìle zprávy
pl_pl: W polu tre¶ci
sk_sk: Zamerané na telo
tr_tr: Mesaj gövdesi

source: Select body
cs_cz: tìle zprávy (vybrat text)
pl_pl: Zaznacz tre¶æ
sk_sk: Zvoµte telo
tr_tr: Tüm gövde seçili

source: No focus
cs_cz: neurèeno
pl_pl: Nie ustawiaj

source: Sort by Received Date
cs_cz: Øadit podle data pøijetí
pl_pl: Sortuj wed³ug daty otrzymania

source: Enable Thread Sort by References Header
cs_cz: Povolit tøídìní podle konverzace s pou¾itím údajù v hlavièce
pl_pl: W³±cz sortowanie w±tków wed³ug odno¶ników w nag³ówku
sk_sk: Povoli» zotriedenie Podµa Hlavièiek
tr_tr: Referans baþlýðýna göre sýralamayý geçerli kýl

source: Special Folder Options
cs_cz: Nastavení speciálních slo¾ek
pl_pl: Ustawienia folderów specjalnych
sk_sk: Nastavenie prieèinku
tr_tr: Özel Klasör Seçenekleri

source: Folder Path
cs_cz: Cesta slo¾ky
pl_pl: ¦cie¿ka do folderu
sk_sk: Cesta prieèinku
tr_tr: Klasör Yolu

source: Do not use Trash
cs_cz: Nepou¾ívat Ko¹
pl_pl: nie u¿ywaj tej opcji
sk_sk: Nepou¾íva» Kô¹
tr_tr: Çöp Kutusu Kullanma

source: Trash Folder
cs_cz: Ko¹
pl_pl: Folder wiadomo¶ci usuniêtych (Trash)
sk_sk: Prieèinok Kô¹
tr_tr: Çöp Kutusu

source: Do not use Drafts
cs_cz: Nepou¾ívat Koncepty
pl_pl: nie u¿ywaj tej opcji
sk_sk: Nepou¾íva» Koncepty
tr_tr: Taslak Kullanma

source: Draft Folder
cs_cz: Koncepty
pl_pl: Folder wiadomo¶ci w wersji roboczej
sk_sk: Prieèinok Konceptov
tr_tr: Taslak Klasörü

source: Do not use Sent
cs_cz: Nepou¾ívat slo¾ku Odeslaná po¹ta
pl_pl: nie u¿ywaj tej opcji
sk_sk: Nepou¾íva» prieèinok Odoslaná po¹ta
tr_tr: Giden Klasörü Kullanma

source: Sent Folder
cs_cz: Odeslaná po¹ta
pl_pl: Folder wiadomo¶ci wys³anych
sk_sk: Prieèinok Odoslaná po¹ta
tr_tr: Giden Klasörü

source: Folder List Options
cs_cz: Nastavení výpisu slo¾ek
pl_pl: W³a¶ciwo¶ci listy folderów
sk_sk: Nastavenie Zobrazenia Prieèinkov
tr_tr: Klasör Listesi Seçenekleri

source: Location of Folder List
cs_cz: Umístìní seznamu slo¾ek
pl_pl: Po³o¿enie listy folderów
sk_sk: Umiestnenie Zoznamu Prieèinkov
tr_tr: Klasör Listesinin Yeri

source: Left
cs_cz: Vlevo
pl_pl: po lewej
sk_sk: Vµavo
tr_tr: Sol

source: Right
cs_cz: Vpravo
pl_pl: po prawej
sk_sk: Vpravo
tr_tr: Sað

source: pixels
cs_cz: bodù
pl_pl: pikseli
sk_sk: pixelov
tr_tr: piksel

source: Width of Folder List
cs_cz: ©íøka seznamu slo¾ek
pl_pl: Szeroko¶æ listy folderów
sk_sk: ©írka Zoznamu Prieèinkov
tr_tr: Klasör Listesinin Geniþliði

source: Minutes
cs_cz: Minuty
pl_pl: minut
sk_sk: Minúty
tr_tr: Dakika

source: Seconds
cs_cz: Sekund
pl_pl: sekund
sk_sk: Sekúnd
tr_tr: Saniye

source: Minute
cs_cz: Minuta
pl_pl: minuta
sk_sk: Minúta
tr_tr: Dakika
