Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Address Book
cs_cz: Adresáø
pl_pl: Ksi±¿ka adresowa
sk_sk: Adresár
tr_tr: Adres Defteri

source: All
cs_cz: V¹echny
pl_pl: Wszystkie
sk_sk: V¹etky
tr_tr: Tümü

source: To
cs_cz: Komu
pl_pl: Do
sk_sk: Komu
tr_tr: Alýcý

source: Cc
cs_cz: Kopie
pl_pl: Kopia
sk_sk: Kópia

source: Name
cs_cz: Jméno
pl_pl: Nazwa
sk_sk: Meno
tr_tr: Ýsim

source: Info
cs_cz: Informace
pl_pl: Opis
sk_sk: Informácie
tr_tr: Bilgi

source: Source
cs_cz: Zdroj
pl_pl: ¯ród³o
sk_sk: Zdroj
tr_tr: Kaynak

source: Bcc
cs_cz: Skrytá kopie
pl_pl: Ukryta kopia
sk_sk: Skrytá Kópia

source: Use Addresses
cs_cz: Pou¾ít adresáø
pl_pl: U¿yj adresów
sk_sk: Pou¾i» adresár
tr_tr: Adresleri Kullan

source: Cancel
cs_cz: Zru¹it
pl_pl: Anuluj

source: Address Book Search
cs_cz: Hledat v adresáøi
pl_pl: Przeszukiwanie ksi±¿ki adresowej
sk_sk: Hµada» v adresáre
tr_tr: Adres Defteri'nde Ara

source: Search for
cs_cz: Hledat
pl_pl: Szukaj
sk_sk: Hµada»
tr_tr: Ara

source: in
cs_cz: v
pl_pl: w
sk_sk: v
tr_tr: içinde

source: All address books
cs_cz: V¹echny adresáøe
pl_pl: Wszystkie ksi±¿ki adresowe
sk_sk: V¹etky adresáre
tr_tr: Tüm adres defterleri

source: Search
cs_cz: Hledat
pl_pl: Szukaj
sk_sk: Hµada»
tr_tr: Ara

source: List all
cs_cz: Zobrazit v¹e
pl_pl: Wypisz wszystkie
sk_sk: Zobrazi» v¹etko
tr_tr: Tümünü listele

source: Unable to list addresses from %s
cs_cz: Nelze zobrazit adresy z %s
pl_pl: Nie mo¿na wypisaæ adresów z %s
sk_sk: Nie je mo¾né zobrazi» adresy z %s
tr_tr: Buradan adresler listelenemedi: %s

source: Your search failed with the following error(s)
cs_cz: Va¹e hledání probìhlo neúspì¹nì díky tìmto chybám
pl_pl: Poszukiwanie nie powiod³o siê z powodu nastêpuj±cych b³êdów
sk_sk: Va¹e hµadanie prebehlo neúspe¹ne s týmito chybami
tr_tr: Aramanýz þu hata(lar) ile baþarýsýz oldu

source: No persons matching your search were found
cs_cz: Hledaná osoba nenalezena
pl_pl: Nie znaleziono ¿adnej osoby
sk_sk: Nebola nájdená po¾adovaná osoba

source: Return
cs_cz: Zpìt
pl_pl: Powrót
sk_sk: Spä»
tr_tr: Dön

source: Close
cs_cz: Zavøít
pl_pl: Zamknij
sk_sk: Zatvori»
tr_tr: Kapat

source: Nickname
cs_cz: Pøezdívka
pl_pl: Pseudo
sk_sk: Prezývka
tr_tr: Takma ad

source: Must be unique
cs_cz: Musí být jedineèná
pl_pl: (musi byæ unikalne)
sk_sk: Musí by» jedineèná
tr_tr: Benzeri olmamalý

source: E-mail address
cs_cz: E-mailová adresa
pl_pl: Adres e-mail
sk_sk: E-mailová adresa
tr_tr: E-posta adresi

source: Last name
cs_cz: Pøíjmení
pl_pl: Nazwisko
sk_sk: Priezvisko
tr_tr: Soyadý

source: First name
cs_cz: Jméno
pl_pl: Imiê
sk_sk: Meno
tr_tr: Adý

source: Additional info
cs_cz: Dal¹í informace
pl_pl: Opis dodatkowy
sk_sk: Ïal¹ie informácie
tr_tr: Ek bilgi

source: Add to:
cs_cz: Pøidat do:
pl_pl: Dodaj do:
tr_tr: Þuraya ekle:

source: No personal address book is defined. Contact administrator.
cs_cz: Není definován ¾ádný osobní adresáø. Kontaktujte správce.
pl_pl: Osobista ksi±¿ka adresowa nie zosta³a zdefiniowana. Skontaktuj siê z administratorem.
sk_sk: Nie je definovaný ¾iadny osobný adresár. Kontaktujte správcu
tr_tr: Herhangi bir kiþisel adres defteri tanýmlanamadý. Sistem yöneticinize baþvurun.

source: You can only edit one address at the time
cs_cz: Nelze upravovat více adres najednou
pl_pl: W danym momencie mo¿na edytowaæ tylko jeden adres
sk_sk: Nie je mo¾né upravova» viac adries naraz
tr_tr: Ayný anda tek bir adresi düzenleyebilirsiniz

source: Update address
cs_cz: Aktualizovat adresu
pl_pl: Uaktualnij adres
sk_sk: Aktualizova» adresu
tr_tr: Adresi güncelle

source: ERROR
cs_cz: Chyba
pl_pl: B£¡D
sk_sk: Chyba
tr_tr: HATA

source: Please select address that you want to edit
cs_cz: Vyberte adresu, kterou chcete upravit
pl_pl: Proszê wybraæ adres do edycji
tr_tr: Lütfen düzenlemek istediðiniz adresi seçin

source: Add address
cs_cz: Pøidat adresu
pl_pl: Dodaj adres
sk_sk: Prida» adresu
tr_tr: Adres ekle

source: Edit selected
cs_cz: Upravit vybrané polo¾ky
pl_pl: Edytuj zaznaczone
sk_sk: Upravi» vybrané polo¾ky
tr_tr: Seçili öðeyi düzenle

source: Delete selected
cs_cz: Odstranit vybrané polo¾ky
pl_pl: Usuñ zaznaczone
sk_sk: Odstráni» vybrané polo¾ky
tr_tr: Seçili öðeyi sil

source: sort by nickname
cs_cz: øadit dle pøezdívky
pl_pl: sortuj wg pseuda
tr_tr: rumuza göre sýrala

source: sort by name
cs_cz: øadit dle jména
pl_pl: sortuj wg nazwy

source: sort by email
cs_cz: øadit dle adresy
pl_pl: sortuj wg emaila
tr_tr: e-postaya göre sýrala

source: sort by info
cs_cz: øadit dle informace
pl_pl: sortuj wg opisu
tr_tr: bilgiye göre sýrala

source: Add to %s
cs_cz: Pøidat do %s
pl_pl: Dodaj do %s
sk_sk: Prida» do %s
tr_tr: Þuraya ekle: %s

source: %s wrote:
cs_cz: %s napsal(a):
pl_pl: %s napisa³(a):
tr_tr: %s yazmýþ:

source: quote
cs_cz: cituji
pl_pl: cytowanie
sk_sk: citácia
tr_tr: alýntý

source: who
cs_cz: kdo
pl_pl: kto
sk_sk: kto
tr_tr: kim

source: On %s, %s wrote:
cs_cz: Dne %s, %s napsal(a):
pl_pl: Dnia %s, %s napisa³(a):
tr_tr: %s tarihinde, %s yazmýþ:

source: Subject
cs_cz: Pøedmìt
pl_pl: Temat
sk_sk: Predmet
tr_tr: Konu

source: From
cs_cz: Od
pl_pl: Od
sk_sk: Od
tr_tr: Gönderen

source: Date
cs_cz: Datum
pl_pl: Data
sk_sk: Dátum
tr_tr: Tarih

source: Original Message
cs_cz: Pùvodní zpráva
pl_pl: Wiadomo¶æ oryginalna
sk_sk: Pôvodná správa
tr_tr: Özgün Mesaj

source: Draft Email Saved
cs_cz: Zpráva ulo¾ena do Konceptù
pl_pl: Wersjê robocz± e-maila zapisano
sk_sk: Ulo¾ené Koncepty Mailov
tr_tr: Taslak Kaydedildi

source: Could not move/copy file. File not attached
cs_cz: Nelze pøesunout/zkopírovat soubor. Soubor není pøilo¾en
pl_pl: Nie mo¿na przenie¶æ/skopiowaæ pliku. Plik nie zosta³ do³±czony
sk_sk: Nie je mo¾né presunú»/skopírova» súbor. Súbor nie je prilo¾ený
tr_tr: Dosya kopyalanamadý. Eklenti eklenemedi

source: Your draft has been saved.
pl_pl: Wersja robocza zosta³a zapisana.

source: Your mail has been sent.
pl_pl: Wiadomo¶æ zosta³a wys³ana.

source: From:
cs_cz: Od:
pl_pl: Od:
sk_sk: Od:
tr_tr: Gönderen:

source: To:
pl_pl: Do:

source: Cc:
pl_pl: Kopia:

source: Bcc:
pl_pl: Ukryta kopia:

source: Subject:
pl_pl: Temat:

source: Send
cs_cz: Odeslat
pl_pl: Wy¶lij
sk_sk: Odosla»
tr_tr: Gönder

source: Attach:
cs_cz: Pøilo¾it soubor:
pl_pl: Za³±cz:
sk_sk: Prilo¾i» súbor:
tr_tr: Eklenti:

source: Add
cs_cz: Pøilo¾it
pl_pl: Dodaj
sk_sk: Prilo¾i»
tr_tr: Ekle

source: Delete selected attachments
cs_cz: Odstranit vybrané pøilo¾ené soubory
pl_pl: Usuñ zaznaczone za³±czniki
sk_sk: Odstráni» vybrané prilo¾ené súbory
tr_tr: Seçili eklentileri sil

source: Because PHP file uploads are turned off, you can not attach files to this message. Please see your system administrator for details.
cs_cz: Jeliko¾ je v PHP vypnuto nahrávání souborù na server, nemù¾ete pøipojit soubory k této zprávì. Prosím spojte se se svým správcem systému.
pl_pl: Nie mo¿na za³±czyæ pliku, albowiem w PHP wy³±czono opcjê upload. Skontaktuj siê z administratorem serwera.
tr_tr: PHP dosya gönderimleri kapalý olduðu için bu mesaja dosya ekleyemezsiniz. Ayrýntýlar için lütfen sistem yöneticinize baþvurun.

source: Priority
cs_cz: Priorita
pl_pl: Priorytet
sk_sk: Priorita
tr_tr: Öncelik

source: High
cs_cz: Vysoká
pl_pl: Wysoki
sk_sk: Vysoká
tr_tr: Yüksek

source: Normal
cs_cz: Normální
pl_pl: Normalny
sk_sk: Normálna

source: Low
cs_cz: Nízká
pl_pl: Niski
sk_sk: Nízka
tr_tr: Düþük

source: Receipt
cs_cz: Doruèenka
pl_pl: Potwierdzenie
sk_sk: Potvrdenie
tr_tr: Alýndý bilgisi

source: On Read
cs_cz: Pøi pøeètení
pl_pl: o przeczytaniu
sk_sk: Pri Preèítaní
tr_tr: Mesaj Okunduðunda

source: On Delivery
cs_cz: Pøi doruèení
pl_pl: o dostarczeniu
sk_sk: Pri Doruèení
tr_tr: Mesaj Ýletildiðinde

source: Signature
cs_cz: Podpis
pl_pl: Podpis
sk_sk: Podpis
tr_tr: Ýmza

source: Addresses
cs_cz: Adresáø
pl_pl: Adresy
sk_sk: Adresár
tr_tr: Adresler

source: Save Draft
cs_cz: Ulo¾it Koncept
pl_pl: Zapisz wersjê robocz±
sk_sk: Ulo¾i» Koncept
tr_tr: Taslaðý Kaydet

source: You have not filled in the "To:" field.
cs_cz: Nezadali jste adresáta.
pl_pl: Nie wype³niono pola "Do:".
sk_sk: Nezadali ste adresáta
tr_tr: "Alýcý:" alanýný doldurmadýnýz.

source: Error: Draft folder %s does not exist.
cs_cz: Slo¾ka koncepty %s neexistuje.
pl_pl: B³±d: Folder %s wiadomo¶ci w wersjach roboczych nie istnieje.
sk_sk: CHyba: Prieèinok Koncepty %s neexistuje.

source: Message not sent.
pl_pl: Wiadomo¶æ nie zosta³a wys³ana.

source: Server replied:
cs_cz: Odpovìï serveru:
pl_pl: Odpowied¼ serwera:

source: Illegal folder name. Please select a different name.
cs_cz: Neplatný název slo¾ky. Vyberte prosím jiný název.
pl_pl: Nieprawid³owa nazwa folderu - wybierz inn± nazwê.

source: Click here to go back
cs_cz: Kliknìte zde pro návrat zpìt
pl_pl: Kliknij tutaj, aby powróciæ
sk_sk: Kliknite tu pre návrat spä»
tr_tr: Geri dönmek için buraya týklayýn

source: You have not selected a folder to delete. Please do so.
cs_cz: Neoznaèil jste slo¾ku ke smazání.
pl_pl: Nie wybrano folderu do usuniêcia - wybierz odpowiedni folder.
sk_sk: Nezvolili ste prieèinok na zmanie. Prosím urobte to
tr_tr: Silmek için herhangi bir klasör seçmediniz. Lütfen seçin.

source: Delete Folder
cs_cz: Odstranit slo¾ku
pl_pl: Usuñ folder
sk_sk: Odstráni» prieèinok
tr_tr: Klasörü Sil

source: Are you sure you want to delete %s?
cs_cz: Opravdu chcete smazat %s?
pl_pl: Czy jeste¶ pewien, ¿e chcesz usun±æ folder %s?
sk_sk: Ste si istý, ¾e chcete vymaza» %s?
tr_tr: %s klasörünü silmek istediðinizden emin misiniz?

source: Yes
cs_cz: Ano
pl_pl: Tak
sk_sk: Áno
tr_tr: Evet

source: No
cs_cz: Ne
pl_pl: Nie
sk_sk: Nie
tr_tr: Hayýr

source: Folders
cs_cz: Slo¾ky
pl_pl: Foldery
sk_sk: Prieèinky
tr_tr: Klasörler

source: Subscribed successfully.
cs_cz: Pøihlá¹ení probìhlo úspì¹nì.
pl_pl: Udostêpnienie powiod³o siê.

source: Unsubscribed successfully.
cs_cz: Odhlá¹ení probìhlo úspì¹nì.
pl_pl: Ukrycie powiod³o siê.

source: Deleted folder successfully.
cs_cz: Slo¾ka byla úspì¹nì smazána.
pl_pl: Folder usuniêto.

source: Created folder successfully.
cs_cz: Slo¾ka byla úspì¹nì vytvoøena.
pl_pl: Folder utworzono.

source: Renamed successfully.
cs_cz: Úspì¹nì pøejmenováno.
pl_pl: Nazwê zmieniono.

source: Subscription Unsuccessful - Folder does not exist.
cs_cz: Pøihlá¹ení neúspì¹né - Slo¾ka neexistuje.
pl_pl: Udostêpnienie nieudane - folder nie istnieje.
sk_sk: Prihlásenie Neúspe¹ne - Prieèinok neexistuje.
tr_tr: Kayýt baþarýsýz oldu - Klasör mevcut deðil.

source: refresh folder list
cs_cz: aktualizovat seznam slo¾ek
pl_pl: Od¶wie¿ listê folderów
sk_sk: aktualizova» zoznam zlo¾iek
tr_tr: klasör listesini güncelle

source: Create Folder
cs_cz: Vytvoøit slo¾ku
pl_pl: Utwórz folder
sk_sk: Vytvori» prieèinok
tr_tr: Klasör Oluþtur

source: as a subfolder of
cs_cz: jako podslo¾ku
pl_pl: jako podfolder wybranego folderu
sk_sk: ako pod-prieèinok
tr_tr: þunun alt klasörü olarak:

source: None
cs_cz: Nic
pl_pl: nie wybrano
sk_sk: Niè
tr_tr: Hiçbiri

source: Let this folder contain subfolders
cs_cz: Slo¾ka mù¾e obsahovat podslo¾ku
pl_pl: z mo¿liwo¶ci± tworzenia podfolderów
sk_sk: Nech tento Prieèinok obsahuje pod-prieèinoky
tr_tr: Bu klasörün alt klasörleri olmasýna izin ver

source: Create
cs_cz: Vytvoøit
pl_pl: Utwórz
sk_sk: Vytvori»
tr_tr: Oluþtur

source: Rename a Folder
cs_cz: Pøejmenovat slo¾ku
pl_pl: Zmieñ nazwê folderu
sk_sk: Premenova» prieèinok
tr_tr: Klasörü Yeniden Adlandýr

source: Select a folder
cs_cz: Vybrat slo¾ku
pl_pl: wybierz folder
sk_sk: Zvoµte Prieèinok
tr_tr: Bir klasör seçin

source: Rename
cs_cz: Pøejmenovat
pl_pl: Zmieñ nazwê
sk_sk: Premenova»
tr_tr: Yeniden Adlandýr

source: No folders found
cs_cz: Nebyla nalezena ¾ádná slo¾ka
pl_pl: Nie znaleziono folderów
sk_sk: Nebol nájdený ¾iadny prieèinok
tr_tr: Hiç klasör bulunamadý

source: Delete
cs_cz: Odstranit
pl_pl: Usuñ
sk_sk: Odstráni»
tr_tr: Sil

source: Unsubscribe
cs_cz: Odhlásit
pl_pl: Ukryj
sk_sk: Odhlási»
tr_tr: Çýkar

source: Subscribe
cs_cz: Pøihlásit
pl_pl: Udostêpnij
sk_sk: Prihlási»
tr_tr: Ekle

source: No folders were found to unsubscribe from!
cs_cz: Nebyly nalezeny ¾ádné slo¾ky, ze kterých se lze odhlásit!
pl_pl: Nie znaleziono ¿adnych folderów, które mo¿na ukryæ!
sk_sk: Neboli nájdené ¾iadne prieèinky, z ktorých sa je mo¾né odhlási»!
tr_tr: Listeden çýkarýlacak klasör bulunamadý!

source: No folders were found to subscribe to!
cs_cz: Nebyly nalezeny ¾ádné slo¾ky k pøihlá¹ení
pl_pl: Nie znaleziono ¿adnych folderów, które mo¿na udostêpniæ!
sk_sk: Neboli nájdené ¾iadne prieèinky na prihlásenie
tr_tr: Listeye eklenecek klasör bulunamadý!

source: Subscribe to:
cs_cz: Pøihlásit:
pl_pl: Udostêpnienie dla_:
sk_sk: Prihlasi» sa do:
tr_tr: Üyelik yeri:

source: You have not selected a folder to rename. Please do so.
cs_cz: Neoznaèil jste slo¾ku k pøejmenování.
pl_pl: Nie wybrano foldera do zmiany nazwy - wybierz odpowiedni folder.
sk_sk: Nezvolili ste prieèinok na premenovanie. Prosím urobte to.
tr_tr: Adlandýracak herhangi bir klasör seçmediniz.

source: Rename a folder
cs_cz: Pøejmenovat slo¾ku
pl_pl: Zmieñ nazwê folderu
sk_sk: Premenova» prieèinok
tr_tr: Klasörü yeniden adlandýr

source: New name:
cs_cz: Nový název:
pl_pl: Nowa nazwa:
sk_sk: Nový názov:
tr_tr: Yeni isim:

source: Submit
cs_cz: Odeslat
pl_pl: Wy¶lij
sk_sk: Odosla»
tr_tr: Tamam

source: ERROR: Help files are not in the right format!
cs_cz: CHYBA: ©patný formát souborù nápovìdy
pl_pl: B£¡D: Pliki pomocy s± w niew³a¶ciwym formacie!
sk_sk: CHYBA: Súbory pomocníka sú v nesprávnom formáte!
tr_tr: HATA: Yardým dosyalarý doðru biçimde deðil!

source: Help
cs_cz: Nápovìda
pl_pl: Pomoc
sk_sk: Pomocník
tr_tr: Yardým

source: Help is not available in the selected language. It will be displayed in English instead.
cs_cz: Nápovìda není pøelo¾ena do zvoleného jazyka. Bude zobrazena v angliètinì.
pl_pl: Pomoc nie zosta³a przet³umaczona na jêzyk %s. Zostanie ona wy¶wietlona w jêzyku angielskim.

source: Help is not available. Please contact your system administrator for assistance.
cs_cz: Nápovìda není k dispozici. Prosím nahlaste tuto chybu správci systému.
pl_pl: Pomoc nie jest dostêpna. Wsparcie mo¿esz uzyskaæ od administratora systemu.

source: This chapter is not available in the selected language. It will be displayed in English instead.
cs_cz: Tato èást nápovìdy není pøelo¾ena do zvoleného jazyka. Bude zobrazena v angliètinì.
pl_pl: Niniejszy opis nie jest dostêpny w wybranym jêzyku. Zostanie on wy¶wietlony w jêzyku angielskim.

source: This chapter is missing
cs_cz: Tato kapitola chybí
pl_pl: Brak opisu

source: For some reason, chapter %s is not available.
cs_cz: Kapitola %s není k dispozici.
pl_pl: Z nieznanego powodu opis %s nie jest dostêpny.

source: Table of Contents
cs_cz: Obsah
pl_pl: Spis tre¶ci
sk_sk: Obsah
tr_tr: Ýçindekiler

source: Previous
cs_cz: Pøedchozí
pl_pl: Poprzedni
sk_sk: Predchádzajúci
tr_tr: Önceki

source: Next
cs_cz: Dal¹í
pl_pl: Nastêpny
sk_sk: Ïal¹í
tr_tr: Sonraki

source: Top
cs_cz: Nahoru
pl_pl: W górê
sk_sk: Hore
tr_tr: Üst

source: Viewing an image attachment
cs_cz: Náhled pøilo¾eného obrázku
pl_pl: Podgl±d za³±cznika graficznego
sk_sk: Náhµad prilo¾eného súboru s obrázkom
tr_tr: Bir resim eklentisi görüntüleniyor

source: View message
cs_cz: Zobrazit zprávu
pl_pl: Podgl±d wiadomo¶ci
sk_sk: Zobrazi» správu
tr_tr: Mesajý göster

source: Download this as a file
cs_cz: Ulo¾it jako soubor
pl_pl: Pobierz jako plik
sk_sk: Ulo¾i» ako súbor
tr_tr: Bunu dosya olarak indir

source: Purge
cs_cz: Vysypat
pl_pl: Wyczy¶æ

source: Last Refresh
cs_cz: Poslední zobrazení
pl_pl: Ostatnie od¶wie¿enie
sk_sk: Posledná Aktualizácia
tr_tr: Son Güncelleme

source: Check mail
cs_cz: Zkontrolovat po¹tu
pl_pl: Sprawd¼ pocztê

source: Login
cs_cz: Pøihlásit
pl_pl: Logowanie
sk_sk: Prihlásenie
tr_tr: Giriþ

source: %s Logo
pl_pl: Logo %s

source: SquirrelMail version %s
cs_cz: SquirrelMail verze %s
pl_pl: SquirrelMail wersja %s
sk_sk: SquirrelMail verzia %s
tr_tr: SquirrelMail sürüm %s

source: By the SquirrelMail Project Team
cs_cz: Vytvoøeno týmem SquirrelMail
pl_pl: SquirrelMail Project Team

source: %s Login
cs_cz: %s Pøihlásit
pl_pl: Logowanie do %s
sk_sk: %s Prihlásenie
tr_tr: %s Giriþ

source: Name:
cs_cz: Jméno:
pl_pl: U¿ytkownik:
sk_sk: Meno:
tr_tr: Kullanýcý Adý:

source: Password:
cs_cz: Heslo:
pl_pl: Has³o:
sk_sk: Heslo:
tr_tr: Þifre:

source: No messages were selected.
cs_cz: Nebyly vybrány ¾ádné zprávy.
pl_pl: Nie zaznaczono ¿adnych wiadomo¶ci.
sk_sk: Neboli vybrané ¾iadne správy
tr_tr: Herhangi bir mesaj seçili deðil.

source: Options
cs_cz: Mo¾nosti
pl_pl: Opcje
sk_sk: Mo¾nosti
tr_tr: Seçenekler

source: Message Highlighting
cs_cz: Zvýrazòování zpráv
pl_pl: Wyró¿nianie wiadomo¶ci
sk_sk: Zvýrazòovanie správ
tr_tr: Mesaj Vurgulama

source: New
cs_cz: Nová
pl_pl: Nowa regu³a
sk_sk: Nová
tr_tr: Yeni

source: Done
cs_cz: Hotovo
pl_pl: Zrobione
sk_sk: Hotovo
tr_tr: Tamam

source: To or Cc
cs_cz: Komu nebo Kopie
pl_pl: Do lub Kopia
sk_sk: Komu alebo Kópiu
tr_tr: Alýcý veya Cc

source: subject
cs_cz: pøedmìt
pl_pl: Temat
sk_sk: Predmet
tr_tr: konu

source: Edit
cs_cz: Editovat
pl_pl: Edycja
sk_sk: Upravi»
tr_tr: Düzenle

source: Up
cs_cz: Nahoru
pl_pl: w górê
sk_sk: Hore
tr_tr: Yukarý

source: Down
cs_cz: Dolù
pl_pl: w dó³
sk_sk: Dole
tr_tr: Aþaðý

source: No highlighting is defined
cs_cz: Není nadefinováno ¾ádné zvýraznìní
pl_pl: Nie zdefiniowano regu³ wyró¿niania
sk_sk: Nie je nadefinované ¾iadne zvýraznenie
tr_tr: Herhangi bir vurgulama tanýmlý deðil

source: Identifying name
cs_cz: Identifikaèní jméno
pl_pl: Identyfikator regu³y
sk_sk: Identifikaèné meno
tr_tr: Tanýmlayýcý isim

source: Color
cs_cz: Barva
pl_pl: Kolor
sk_sk: Farba
tr_tr: Renk

source: Dark Blue
cs_cz: Tmavomodrá
pl_pl: Ciemnoniebieski
sk_sk: Tmavomodrá
tr_tr: Koyu Mavi

source: Dark Green
cs_cz: Tmavozelená
pl_pl: Ciemnozielony
sk_sk: Tmavozelená
tr_tr: Koyu Yeþil

source: Dark Yellow
cs_cz: Tmavo¾lutá
pl_pl: Ciemno¿ó³ty
sk_sk: Tmavo¾ltá
tr_tr: Koyu Sarý

source: Dark Cyan
cs_cz: Tmavotyrkysová
pl_pl: Ciemny cynober
sk_sk: Tmavotyrkysová
tr_tr: Koyu Cam Göbegi

source: Dark Magenta
cs_cz: Tmavofialová
pl_pl: Ciemny karmazynowy
sk_sk: Tmavofialová
tr_tr: Koyu Macenta

source: Light Blue
cs_cz: Svìtlemodrá
pl_pl: Jasnoniebieski
sk_sk: Svetlomodrá
tr_tr: Açýk Mavi

source: Light Green
cs_cz: Svìtlezelená
pl_pl: Jasnozielony
sk_sk: Svetlozelená
tr_tr: Açýk Yeþil

source: Light Yellow
cs_cz: Svìtle¾lutá
pl_pl: Jasno¿ó³ty
sk_sk: Svetlo¾ltá
tr_tr: Açýk Sarý

source: Light Cyan
cs_cz: Svìtletyrkysová
pl_pl: Jasny cynober
sk_sk: Svetlotyrkysová
tr_tr: Açýk Cam Göbeði

source: Light Magenta
cs_cz: Svìtlefialová
pl_pl: Jasny karmazynowy
sk_sk: Svetlofialová
tr_tr: Açýk Macenta

source: Dark Gray
cs_cz: Tmavo¹edá
pl_pl: Ciemnoszary
sk_sk: Tmavosivá
tr_tr: Koyu Gri

source: Medium Gray
cs_cz: Støední ¹edá
pl_pl: Szary
sk_sk: Strednesivá
tr_tr: Gri

source: Light Gray
cs_cz: Svìtle¹edá
pl_pl: Jasnoszary
sk_sk: Svetlosivá
tr_tr: Açýk Gri

source: White
cs_cz: Bílá
pl_pl: Bia³y
sk_sk: Biela
tr_tr: Beyaz

source: Other:
cs_cz: Jiná:
pl_pl: Inny:
sk_sk: Iná:
tr_tr: Diðer:

source: Ex: 63aa7f
cs_cz: Pø.: 63aa7f
pl_pl: Np.: 63aa7f
tr_tr: Örn: 63aa7f

source: Matches
cs_cz: Odpovídá
pl_pl: Pasuje do
sk_sk: Zhody
tr_tr: Eþlenir

source: Editing identities is disabled.
cs_cz: Zmìna osobních údajù není povolena.
pl_pl: Edycja to¿samo¶ci jest wy³±czona.

source: Default Identity
cs_cz: Základní/nastavená identita
pl_pl: To¿samo¶æ domy¶lna
sk_sk: Predvolená Identita
tr_tr: Varsayýlan Kimlik

source: Alternate Identity %d
cs_cz: Alternativní identita %d
pl_pl: Zmieñ to¿samo¶æ %d
sk_sk: Alternatívna Identita %d
tr_tr: Alternatif Kimlik %d

source: Add a New Identity
cs_cz: Pøidej novou identitu
pl_pl: Dodaj now± to¿samo¶æ
sk_sk: Prida» Novú Identitu
tr_tr: Yeni Kimlik Ekle

source: Advanced Identities
cs_cz: Roz¹íøené identity
pl_pl: To¿samo¶ci - zaawansowane
sk_sk: Pokroèilá Identita;
tr_tr: Geliþmiþ Kimlikler

source: Full Name
cs_cz: Celé jméno
pl_pl: Imiê i nazwisko
sk_sk: Celé meno
tr_tr: Ýsim

source: E-Mail Address
cs_cz: E-mailová adresa
pl_pl: Adres e-mail
sk_sk: E-mailová adresa
tr_tr: E-Posta Adresi

source: Reply To
cs_cz: Odpovídat na adresu
pl_pl: Adres zwrotny
sk_sk: Odpoveda» na adresu
tr_tr: Cevap Adresi

source: Save / Update
cs_cz: Ulo¾/Aktualizuj
pl_pl: Zapisz / Aktualizuj
sk_sk: Ulo¾i» / Aktualizova»
tr_tr: Kaydet / Güncelle

source: Make Default
cs_cz: Vytvoø nastavení
pl_pl: Ustaw jako domy¶ln±
sk_sk: Nastav ako predvolené
tr_tr: Varsayýlan Yap

source: Move Up
cs_cz: Pøesun nahoru
pl_pl: Do góry
sk_sk: Presunú» hore
tr_tr: Yukarý Taþý

source: Index Order
cs_cz: Poøadí v seznamu
pl_pl: Uk³ad kolumn
sk_sk: Poradie v zozname
tr_tr: Dizin Sýrasý

source: Checkbox
cs_cz: Za¹krtávací pole
pl_pl: Pole wyboru
sk_sk: Za¹krtávacie pole
tr_tr: Onay Kutusu

source: Flags
cs_cz: Pøíznaky zprávy
pl_pl: Znaczniki
sk_sk: Príznaky správy
tr_tr: Bayraklar

source: Size
cs_cz: Velikost
pl_pl: Rozmiar
sk_sk: Veµkos»
tr_tr: Boyut

source: The index order is the order that the columns are arranged in the message index. You can add, remove, and move columns around to customize them to fit your needs.
cs_cz: Poøadí seznamu zpráv je poøadí, v jakém jsou uspoøádány sloupce ve výpisu zpráv. Mù¾ete pøidávat, odebírat a pøesouvat jednotlivé sloupce podle vlastní potøeby.
pl_pl: Uk³ad kolumn to kolejno¶æ, w jakiej bêd± wy¶wietlane poszczególne kolumny spisu wiadomo¶ci. Mo¿esz dodawaæ, usuwaæ i przenosiæ kolumny, aby dostosowaæ spis do potrzeb.

source: up
cs_cz: nahoru
pl_pl: do góry
sk_sk: hore
tr_tr: yukarý

source: down
cs_cz: dolù
pl_pl: w dó³
sk_sk: dole
tr_tr: aþaðý

source: remove
cs_cz: odstranit
pl_pl: usuñ
sk_sk: odstráni»
tr_tr: kaldýr

source: Return to options page
cs_cz: Návrat na stránku s nastavením
pl_pl: Powrót do strony opcji
sk_sk: Návrat na stránku s nastavením
tr_tr: Seçenekler sayfasýna geri dön

source: Personal Information
cs_cz: Osobní informace
pl_pl: Dane u¿ytkownika
sk_sk: Osobné informácie
tr_tr: Kiþisel Bilgiler

source: Display Preferences
cs_cz: Vzhled - mo¾nosti
pl_pl: Ustawienia wy¶wietlania
sk_sk: Mo¾nosti vzhµadu
tr_tr: Görünüm Tercihleri

source: Folder Preferences
cs_cz: Slo¾ky - mo¾nosti
pl_pl: Ustawienia folderów
sk_sk: Nastavenia Prieèinkov
tr_tr: Klasör Tercihleri

source: Error(s) occurred while saving your options
cs_cz: Vznikly potí¾e pøi ukládání nastavení
pl_pl: Wyst±pi³ b³±d podczas zapisywania opcji
tr_tr: Seçenekleriniz kaydedilirken hata(lar) oluþtu

source: Some of your preference changes were not applied.
cs_cz: Nìkterá z va¹ich nastavení nebyla aplikována.
pl_pl: Niektóre zmiany ustawieñ nie zosta³y dokonane.
tr_tr: Tercih deðiþikliklerinizin bazýlarý uygulanmadý.

source: Successfully Saved Options
cs_cz: Nastavení bylo úspì¹nì ulo¾eno
pl_pl: Zmiany ustawieñ zosta³y zapisane
sk_sk: Nastavenia boli Úspe¹ne ulo¾ené
tr_tr: Seçenekler Baþarýyla Kaydedildi

source: Refresh Folder List
cs_cz: Obnovit seznam slo¾ek
pl_pl: Od¶wie¿ listê folderów
sk_sk: Obnovi» zoznam zlo¾iek
tr_tr: Klasör Listesini Güncelle

source: Refresh Page
cs_cz: Aktualizovat stránku
pl_pl: Od¶wie¿ stronê
sk_sk: Aktualizova» stránku
tr_tr: Sayfayý Güncelle

source: This contains personal information about yourself such as your name, your email address, etc.
cs_cz: Obsahuje Va¹e osobní informace, napø. Va¹e jméno, e-mailovou adresu atd.
pl_pl: Zawiera informacje, jak nazwisko, imiê, adres e-mail itp.
sk_sk: Obsahuje Va¹e osobné informácie, napr. Va¹e meno, e-mailovú adresu atï.
tr_tr: Burada isminiz, e-posta adresiniz gibi kiþisel bilgilerinizi ayarlayabilirsiniz.
