Repository: i-MSCP/imscp
Catalog: gui/tools/webmail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: cs_cz, pl_pl, sk_sk, tr_tr

source: Header Field
pl_pl: Nag³ówek
tr_tr: Baþlýk Alaný

source: Keyword
pl_pl: S³owo kluczowe
tr_tr: Anahtar Kelime

source: Larger Than
pl_pl: Wiêkszy ni¿
tr_tr: Þundan Büyük

source: Old
pl_pl: Stare
tr_tr: Eski

source: On
pl_pl: na
tr_tr: Üzerinde

source: Recent
pl_pl: Ostatni
tr_tr: Son

source: Seen
pl_pl: Obejrzany
tr_tr: Görülmüþ

source: Sent Before
pl_pl: Wys³ano przed
tr_tr: Tarihten Önce Gönderilmiþ

source: Sent On
pl_pl: Wys³ano o
tr_tr: Tarihte Gönderilmiþ

source: Sent Since
pl_pl: Wys³ane po
tr_tr: Tarihten Ýtibaren Gönderilmiþ

source: Since
pl_pl: Od
tr_tr: Tarihten Beri

source: Smaller Than
pl_pl: Mniejszy ni¿
tr_tr: Þundan Küçük

source: Subject Contains
pl_pl: Temat zawiera
tr_tr: Konu Ýçeriði

source: Header and Body
pl_pl: Nag³ówek i tre¶æ
tr_tr: Baþlýk ve Gövde

source: Sent To
pl_pl: Wy¶lij do
tr_tr: Gönderilen

source: And In
pl_pl: i w
tr_tr: Ve Þunun Ýçinde

source: Or In
pl_pl: lub w
tr_tr: Veya Þunun Ýçinde

source: And
pl_pl: i
tr_tr: Ve

source: Or
pl_pl: lub
tr_tr: Veya

source: Removing entry from address book failed
pl_pl: Usuniêcie zapis w ksi±¿ce adresowej nie powiód³o siê

source: LDAP rename failed
pl_pl: Zmiana nazwy w LDAP nie powiod³a siê

source: Unable to rename user "%s" to "%s"
pl_pl: Nie mo¿na zmieniæ nazwy u¿ytkownika z "%s" na "%s"

source: Error initializing other address books.
pl_pl: B³±d inicjalizacji innych ksi±¿ek adresowych.

source: %s %s
pl_pl: %s na %s

source: Could not open temporary file to store attachment. Contact your system administrator to resolve this issue.
pl_pl: Nie mo¿na otworzyæ tymczasowego pliku, aby przechowaæ za³±cznik. Skontaktuj siê w tej sprawie z administratorem.

source: Please select a different name.
pl_pl: Proszê wybraæ inn± nazwê.

source: You have not selected a folder to subscribe. Please do so.
pl_pl: Nie wybrano foldera do udostêpnienia - wybierz odpowiedni folder.

source: You have not selected a folder to unsubscribe. Please do so.
pl_pl: Nie wybrano foldera do ukrycia - wybierz odpowiedni folder.

source: Possible reason:
pl_pl: Mo¿liwy powód:

source: Reason:
pl_pl: Powód:
tr_tr: Neden:

source: Unable to start TLS.
pl_pl: Nie mo¿na rozpocz±æ TLS.

source: Trash
pl_pl: Kosz

source: Drafts
pl_pl: Pisane

source: Unknown recipient
pl_pl: Nieznana odbiorca

source: Unflag
pl_pl: Znie¶ znacznik
tr_tr: Bayraðý kaldýr

source: Flag
pl_pl: Znacznik

source: Undelete
cs_cz: Obnovit
pl_pl: Odtwórz

source: Bypass Trash
pl_pl: Nie u¿ywaj kosza (Trash)
tr_tr: Çöpü Atla

source: Copy
pl_pl: Kopia

source: unavailable
pl_pl: niedostêpny

source: Error
pl_pl: B³±d

source: Your used charset is not supported by your IMAP server.
pl_pl: U¿ywany zestaw znaków nie jest obs³ugiwany przez serwer IMAP.

source: Out of quota error.
pl_pl: B³±d osi±gniêcia quoty.

source: IMAP server closed the connection.
pl_pl: Serwer IMAP zamkn±³ po³±czenie.

source: General Message Composition
pl_pl: Tworzenie wiadomo¶ci - ogólne

source: Replying and Forwarding Messages
pl_pl: Odpowiadanie i 'przesy³anie dalej' wiadomo¶ci

source: Strip signature when replying
pl_pl: Usuñ podpis przy odpowiadaniu
tr_tr: Cevap verirken imzayý sil

source: Icon Theme
pl_pl: Motyw ikon

source: Default font style
pl_pl: Domy¶lna czcionka

source: Font style
pl_pl: Styl czcionki

source: Font size
pl_pl: Rozmiar czcionki

source: Default font size
pl_pl: Domy¶lna wielko¶æ czcionki

source: Enable Message Copy Buttons
pl_pl: W³±cz przycisk kopiowania wiadomo¶ci

source: Use Compact Page Selector
pl_pl: U¿yj kompaktowego selektora strony

source: Message Display Options
pl_pl: Ogólne ustawienia wy¶wietlania

source: Show 'Delete &amp; Prev/Next' Links
pl_pl: Poka¿ linki 'Usuñ i wstecz'

source: Translate Special Folders
pl_pl: Nazwy folderów specjalnych przet³umaczone

source: Save Replies with Original Message
pl_pl: Zapisuj odpowiedzi razem z wiadomo¶ci± oryginaln±

source: %d Minute
pl_pl: %d minuta

source: Mercury/32 IMAP server
pl_pl: Serwer IMAP Mercury/32

source: Secure IMAP (TLS) connection
pl_pl: Bezpieczne po³±czenie IMAP (TLS)

source: Custom SMTP AUTH username
pl_pl: Nazwa u¿ytkownika SMTP AUTH

source: Custom SMTP AUTH password
pl_pl: Has³o SMTP AUTH

source: Disable server-side sorting
pl_pl: Wy³±cz sortowania po stronie serwera

source: Disable server-side thread sorting
pl_pl: Wy³±cz sortowania w±tków po stronie serwera

source: Search functions
pl_pl: Funkcje wyszukiwania

source: Only basic search
pl_pl: Tylko podstawowe wyszukiwanie
tr_tr: Sadece basit arama

source: Time Zone Configuration
pl_pl: Konfiguracja strefy czasu

source: Strict time zones
pl_pl: GMT plus minus przesiniêcie

source: Size of username field
pl_pl: Rozmiar pola nazwy u¿ytkownika

source: Size of key field
pl_pl: Rozmiar pola klucza

source: Size of value field
pl_pl: Rozmiar pole warto¶ci

source: Enable aggressive decoding
pl_pl: W³±cz agresywne (stratne) dekodowanie

source: Use icons
pl_pl: U¿ywaj ikon

source: Allow remote configuration test
pl_pl: Pozwól na zdalny test konfiguracji
tr_tr: Uzaktan yapýlandýrma testine izin ver

source: Address book file line length
pl_pl: D³ugo¶æ linii w ksi±¿ce adresowej

source: Templates
pl_pl: Motywy

source: Default font set
pl_pl: Domy¶lna czcionka

source: Default template
pl_pl: Domy¶lny motyw

source: my email account
pl_pl: moje konto emailowe

source: Bug Reports
pl_pl: Zg³oszenia b³êdów

source: You must type in a new password.
pl_pl: Musisz wprowadziæ nowe has³o.
tr_tr: Yeni bir þifre yazmalýsýnýz.

source: Your current password is not correct.
pl_pl: Aktualne has³o nie jest poprawne.

source: Your new password contains invalid characters.
pl_pl: Nowe has³o zawiera niew³a¶ciwe znaki.

source: Change Password
pl_pl: Zamieñ has³o

source: Current Password:
pl_pl: Obecne has³o:

source: New Password:
pl_pl: Nowe has³o:

source: Verify New Password:
pl_pl: Potwierd¼ nowe has³o:

source: User's Password
pl_pl: Has³o u¿ytkownika:

source: Unable to use TLS.
pl_pl: Nie mo¿na u¿yæ TLS.

source: Error: %s
pl_pl: B³±d: %s

source: Server replied: %s
pl_pl: Odpowied¼ serwera: %s

source: Unable to connect to LDAP server.
pl_pl: Nie mo¿na po³±czyæ siê z serwerem LDAP.

source: Search error.
pl_pl: B³±d wyszukiwania.

source: Unsupported crypto: %s
pl_pl: Nieobs³ugiwane szyfrowanie: %s
tr_tr: Desteklenmeyen þifreleme: %s

source: unknown
pl_pl: nieznane

source: Unable to validate user's password.
pl_pl: Nie mo¿na sprawdziæ has³a uzytkownika.
tr_tr: Kullanýcý þifresi doðrulanamadý.

source: Cannot change password!
pl_pl: Nie mozna zmieniæ has³a!

source: Database not found on server
pl_pl: Na serwerze nie znaleziono bazy danych
tr_tr: Veritabaný sunucuda bulunamadý

source: SQL call failed, try again later.
pl_pl: Zapytanie SQL nieudane, proszê spróbowaæ pó¼niej.
tr_tr: SQL çaðrýsý baþarýsýz, lütfen daha sonra tekrar deneyin.

source: Password change was not successful!
pl_pl: Nie uda³o siê zmieniæ has³a!
tr_tr: Þifre deðiþimi baþarýsýz oldu!

source: Connection error: %s
pl_pl: B³±d po³±czenie: %s

source: Invalid table name: %s
pl_pl: Niew³a¶ciwa nazwa tabeli: %s

source: User table is empty.
pl_pl: Tabela u¿ytkowników jest pusta.

source: Invalid uid field.
pl_pl: Niew³a¶ciwe pole uid.

source: Invalid password field
pl_pl: Niew³a¶ciwe pole has³a

source: Invalid domain field
pl_pl: Niew³a¶ciwe pole domeny

source: Query failed: %s
pl_pl: Zapytanie nie powiod³o siê: %s

source: Unable to find user in user table.
pl_pl: Nie mo¿na znale¼æ u¿ytkownika w tabeli u¿ytkowników.

source: Too many matches found in user table.
pl_pl: Znaleziono zbyt wiele dopasowañ w tabeli u¿ytkowników.

source: Unable to detect password crypto algorithm.
pl_pl: Nie mo¿na ustaliæ algorytmu szyfrowania.

source: Unable to encrypt new password.
pl_pl: Nie mo¿na zaszyfrowaæ nowego has³a.

source: Unable to set new password: %s
pl_pl: Nie mo¿na ustanowiæ nowego has³a: %s

source: Unable to use digest-md5 crypto.
pl_pl: Nie mo¿na u¿yæ szyfrowania md5.

source: Closing Connection
pl_pl: Zamykanie po³±czenia
tr_tr: Baðlantý Kapatýlýyor

source: Connecting to Password Server
pl_pl: £±czenie z serwerem hase³...

source: No valid backend defined.
pl_pl: Nie zdefiniowano poprawnego backendu.
tr_tr: Geçerli sunucu uygulamasý tanýmlanmamýþ.

source: Incorrent path to vmail.inc file.
pl_pl: Niepoprawna ¶cie¿ka do pliku vmail.inc.
tr_tr: vmail.inc dosyasý için yanlýþ yol.

source: Invalid or corrupted vmail.inc file.
pl_pl: Nieprawid³owy lub zniszczony plik vmail.inc.
tr_tr: Geçersiz veya bozuk vmail.inc dosyasý.

source: Invalid user.
pl_pl: Niew³a¶ciwy u¿ytkownik.
tr_tr: Geçersiz kullanýcý.

source: Empty domain
pl_pl: Pusta domena

source: Empty domain password
pl_pl: Puste has³o domeny

source: Empty username
pl_pl: Pusta nazwa u¿ytkownika

source: Empty new password
pl_pl: Puste nowe has³o
tr_tr: Boþ yeni þifre

source: Unable to execute "%s".
pl_pl: Nie mo¿na uruchomiæ "%s".

source: Server Capability response:
pl_pl: Odpowied¼ o mo¿liwo¶ciach serwera:

source: Select
pl_pl: Zaznacz

source: Test Name
pl_pl: Test nazwy

source: IMAP command string
pl_pl: £añcuch znakowy komendy IMAP

source: Request:
pl_pl: ¯±danie:

source: Execution time:
pl_pl: Czas wywo³ania:

source: Mailing Lists
pl_pl: Lista dyskusyjna

source: No POP3 servers configured yet.
pl_pl: Serwery POP3 jeszcze nieskonfigurowane.
tr_tr: Herhangi bir POP3 sunucusu ayarlanmadý.

source: Click here to go to the options page.
pl_pl: Kliknij tutaj, aby przej¶æ do strony ustawieñ.
tr_tr: Seçenekler sayfasýna gitmek için buraya týklayýn.

source: Fetching from %s
pl_pl: Pobieranie z %s

source: Can't get mailbox status:
pl_pl: Nie mozna uzyskaæ statusu skrzynki pocztowej:

source: Fetching list of messages...
pl_pl: Pobieranie listy wiadomo¶ci...

source: Login OK: Inbox contains %s message
pl_pl: Zalogowano siê - skrzynka odbiorcza zawiera %s wiadomo¶æ

source: Fetching message %s.
pl_pl: Pobieranie %s wiadomo¶ci.

source: Warning:
pl_pl: Ostrze¿enie:

source: Authentication type:
pl_pl: Typ uwierzytelania:

source: USER
pl_pl: U¯YTKOWNIK

source: APOP or USER
pl_pl: APOP lub U¯YTKOWNIK

source: Connection type:
pl_pl: Rodzaj po³±czenia:

source: Plain text
pl_pl: Zwyk³y tekst

source: Use TLS
pl_pl: U¿ywaj TLS

source: Use StartTLS
pl_pl: Uzywaj StartTLS

source: Follow folder preferences
pl_pl: Dziedzicz ustawienia folderów

source: All folders
pl_pl: Wszystkie foldery

source: Special folders
pl_pl: Foldery specjalne

source: Regular folders
pl_pl: Foldery typowe

source: Check for new messages in:
pl_pl: Sprawd¼ czy s± nowe wiadomo¶ci na:

source: Width of popup window:
pl_pl: Szeroko¶æ okna popup:

source: If set to 0, reverts to default value
pl_pl: Je¶li ustawione na 0, przywraca warto¶æ domy¶ln±
tr_tr: 0 olarak ayarlanýrsa, varsayýlan deðere döner

source: Height of popup window:
pl_pl: Wysoko¶æ okna popup:

source: uploaded media file
pl_pl: plik medialny za³adowany
tr_tr: yüklenen medya dosyasý

source: none
pl_pl: (¿aden)

source: Upload Media File:
pl_pl: Za³aduj plik medialny:
tr_tr: Medya Dosyasý Yükle:

source: Uploaded Media File:
pl_pl: Za³adowany plik medialny:
tr_tr: Yüklenen Medya Dosyasý:

source: Media file %s will be removed, if you upload other media file.
pl_pl: Plik medialny %s bêdzie usuniêty, je¶li za³adujesz inny plik medialny.
tr_tr: Medya dosyasý %s, baþka bir medya dosyasý yüklerseniz silinecek.

source: %s notice:
pl_pl: %s napisa³(a):

source: Warning
pl_pl: Ostrze¿enie

source: There are some restrictions in Sent Subfolder options.
pl_pl: Istniej± pewne ograniczenia w opcjach podfolderu wys³ane.

source: Sent Subfolders plugin is misconfigured.
pl_pl: Podfoldery wys³ane pluginu s± zdekonfigurowane.

source: Save emails submitted to SpamCop:
pl_pl: Zapisuj emaile wys³ane do SpamCop:

source: SpamCop reporting
pl_pl: Raportowanie spamu

source: Your %s dictionary is encrypted with password that differs from your current password.
pl_pl: Twój %s s³ownik jest zaszyfrowany has³em, które jest inne ni¿ Twoje obecne has³o.

source: Invalid SquirrelSpell module.
pl_pl: Z³y modu³ SquirrelSpell.

source: Unknown error
pl_pl: Nieznany b³±d

source: SquirrelSpell error.
pl_pl: B³±d SquirrelSpella.

source: Found %d error
pl_pl: Znaleziono %d b³±d

source: Using %s dictionary for spellcheck.
pl_pl: U¿ywany s³ownik %s do sprawdzania pisowni.

source: Translation Theme:
pl_pl: Motyw t³umaczenia:

source: Selected translation engine is disabled. Please update your translation preferences.
pl_pl: Wybrany silnik t³umaczenia jest wy³±czony. Proszê zaktualizowaæ ustawienia t³umaczenia.
tr_tr: Seçilen çeviri motoru devre dýþý. Lütfen çeviri tercihlerinizi güncelleyin.

source: Translation Preferences
pl_pl: Ustawienia t³umaczenia

source: Maximum of 25 kilobytes translated, powered by Systran
pl_pl: Przet³umaczono 25 kilobajtów (maksimum) - wspierane przez Systran

source: No known limits, powered by GPLTrans (free, open source)
pl_pl: Ograniczenia nie s± znane - wspierane przeze GPLTrans (wolnodostêpne, open source)
sk_sk: ®iadne známe limity, powered by GPLTrans (freem open source)
tr_tr: Bilinen sýnýrlamalarý yoktur, GPLTrans (bedava, açýk kaynak) tarafýndan desteklenir.

source: Transliterate unknown words:
pl_pl: Transliteracja nieznanych s³ów:
tr_tr: Bilinmeyen sözcükleri transliterate et:

source: When composing:
pl_pl: W czasie tworzenia:
sk_sk: Pri písaní:
tr_tr: Mesaj yazarken:

source: Not yet functional, currently does nothing
pl_pl: Nic jeszcze funkcjonalnego, obecnie nic nie robi
sk_sk: E¹te nieje Funkèné, v suèasnosnosti niè nerobí
tr_tr: Henüz fonksiyonel deðil, hiçbir iþe yaramýyor

source: Address book is empty
pl_pl: Ksi±¿ka adresowa jest pusta

source: Address book search
pl_pl: Przeszukiwanie ksi±¿ki adresowej

source: Attachment
pl_pl: Za³±cznik

source: Attach
pl_pl: Za³±cz

source: Receipts
pl_pl: Potwierdzenia

source: SquirrelMail notice messages
pl_pl: Informacje programu SquirrelMail

source: Category:
pl_pl: Kategoria:

source: Tip:
pl_pl: Wskazówka:

source: More info:
pl_pl: Wiêcej informacji:

source: No folders were found to unsubscribe from.
pl_pl: Nie znaleziono ¿adnych folderów, które mo¿na ukryæ.

source: No folders were found to subscribe to.
pl_pl: Nie znaleziono ¿adnych folderów, które mo¿na udostêpniæ.

source: Message Flags
pl_pl: Znaczniki wiadomo¶ci

source: Click here to change the sorting of the message list
pl_pl: Kliknij tutaj, aby zmieniæ sortowanie listy adresów

source: Add/Edit
pl_pl: Dodaj/Edycja

source: Rule Conditions
pl_pl: Warunki regu³

source: Identifying Name
pl_pl: Nazwa identyfikuj±ca

source: To or cc
pl_pl: Do lub Kopia

source: Other
pl_pl: Inny

source: Save Changes
pl_pl: Zapisz zmiany

source: Type
pl_pl: Typ

source: Requested
pl_pl: ¿±dane

source: Send Read Receipt Now
pl_pl: Wy¶lij potwierdzenie w tej chwili

source: Viewing HTML formatted email
pl_pl: Podgl±d e-maila sformatowanego w HTMLu

source: As Attachment
pl_pl: Jako za³±cznik

source: Move To
pl_pl: Przenie¶ do

source: Delete &amp; Previous
pl_pl: Usuñ i wstecz

source: and subfolders
pl_pl: i podfoldery

source: Exclude
pl_pl: Wyklucz

source: Fold
pl_pl: Rozwiñ

source: Unfold
pl_pl: Zwiñ

source: Forget
pl_pl: anuluj (zapomnij)

source: Additional Info
pl_pl: Opis dodatkowy

source: Folder List
pl_pl: Lista folderów
tr_tr: Klasör Listesi

source: Delivery error report
cs_cz: Zpráva o chybì
pl_pl: Raport b³êdu dostarczenia poczty
sk_sk: Oznámenie o chybe pri doruèení
tr_tr: Daðýtým hata raporu

source: Undelivered Message Headers
cs_cz: Hlavièky nedoruèených zpráv
pl_pl: Nag³ówki niedostarczonych wiadomo¶ci
sk_sk: Hlavièky nedoruèených správ
tr_tr: Daðýtýlmayan Mesaj Baþlýklarý

source: This image has been removed for security reasons
cs_cz: Obrázek byl z bezpeènostních dùvodu odstranìn
pl_pl: Ten obraz zosta³ usuniêty ze wzglêdu na bezpieczeñstwo
tr_tr: Bu resim güvenlik nedenleriyle kaldýrýlmýþtýr

source: Draft Saved
cs_cz: Zpráva ulo¾ena do Konceptù
sk_sk: Ulo¾ené Koncepty
tr_tr: Taslak Kaydedildi

source: Your Message has been sent.
cs_cz: Zpráva byla odeslána.
tr_tr: Mesajýnýz gönderildi.

source: INBOX
cs_cz: Doruèená po¹ta
sk_sk: Doruèená po¹ta
tr_tr: Gelen Kutusu

source: Info:
cs_cz: Informace:

source: Folder:
cs_cz: Slo¾ka:
sk_sk: Prieèinok:
tr_tr: Klasör:

source: Addressbook is read-only
cs_cz: Adresáø pouze ke ètení
sk_sk: Adresár je iba na èítanie
tr_tr: Adres defteri salt okunur durumda

source: Write to addressbook failed
cs_cz: Zápis do adresáøe probìhl neúspì¹nì
sk_sk: Zápis do adresára prebehol neúspe¹ne
tr_tr: Adres defterine yazma baþarýsýz oldu

source: Error initializing addressbook database.
cs_cz: Chyba pøi inicializaci databáze kontaktù.
sk_sk: Chyba pri inicializácii databázi kontaktov.
tr_tr: Adres defteri veri tabaný oluþturulamadý.

source: Error initializing global addressbook.
cs_cz: Chyba pøi inicializaci centrální databáze kontaktù.
sk_sk: Chyba pri inicializácii databázi kontaktov.
tr_tr: Global adres defteri oluþturulurken hata oluþtu.

source: Mar
cs_cz: Bøe

source: g:i a
cs_cz: G:i

source: A
cs_cz: O
tr_tr: Y

source: Folder
cs_cz: Slo¾ka
tr_tr: Klasör

source: IMAP login
cs_cz: U¾ivatelské jméno na IMAP serveru

source: Check to see if your bug is already listed in the %sBug List%s on SourceForge. If it is, we already know about it and are trying to fix it.
cs_cz: Ovìøte, zda ji¾ není chyba uvedena v %sseznamu chyb%s na SourceForge. Pokud je, ji¾ o této chybì víme a sna¾íme se ji odstranit.

source: Try to make sure that you can repeat it. If the bug happens sporatically, try to document what you did when it happened. If it always occurs when you view a specific message, keep that message around so maybe we can see it.
cs_cz: Pokuste se provìøit, zda doká¾ete chybu zopakovat. Pokud se vyskytuje pouze sporadicky, zkuste popsat, co jste dìlal(a), kdy¾ chyba vznikla. Pokud je výskyt chyby vázán na konkrétní zprávu, uchovejte si ji pro pøípad, ¾e bychom ji chtìli vidìt.
sk_sk: Skúste sa uisti», ¾e to mô¾te zopakova». Ak chyba nastane periodicky, skúste zdokumentova», èo ste urobili, keï sa to stalo. Ak to stále nastane a uvidíte ¹pecifickú správu, odlo¾te si túto správu nabok, aby sme si ju mo¾no mohli pozrie».
tr_tr: Bu hatayý tekrarlayabileceðinizden emin olun. Eðer hata rastgele oluþuyorsa hata oluþtuðu anda ne yaptýðýnýzý anlatmaya çalýþýn. Eðer belirli bir mesajý görüntülediðinizde oluþuyorsa, bu mesajý saklayýn, görmek isteyebiliriz.

source: If there were warnings displayed above, try to resolve them yourself. Read the guides in the %s directory where SquirrelMail was installed.
cs_cz: Pokud se zobrazila varování, zkuste je sami vyøe¹it. Pøeètìte si pokyny ve slo¾ce %s, kde je SquirrelMail instalován.

source: Pressing the button below will start a mail message to the developers of SquirrelMail that will contain a lot of information about your system, your browser, how SquirrelMail is set up, and your IMAP server. It will also prompt you for information. Just fill out the sections at the top. If you like, you can scroll down in the message to see what else is being sent.
cs_cz: Stisknutím tlaèítka (ní¾e) sestavíte zprávu vývojáøùm SquirrelMailu, bude obsahovat mno¾ství informací o va¹em systému, prohlí¾eèi, nastavení SquirrelMailu a IMAP serveru. Také budete dotázáni na dal¹í podrobnosti. Staèí vyplnit sekce v horní èásti. Pokud chcete, mù¾ete se pak posunout ní¾e, kde je vidìt, co v¹echno se bude odesílat.
sk_sk: Stlaèením tlaèidla pod týmto, zaènete písa» správu vývojárom SquirrelMailu, ktorý bude obsahova» mnoho informácií o va¹om systéme, va¹om prehliadaèi,o tom ako je SquirrelMail nastavený a o va¹om IMAP serveri. Taktie¾ sa sa vás na informácie spýta. Len vyplòte sekcie nad týmto. Aby ste videli èo e¹te bude zasielané, mô¾e skrolova» správu ni¾¹ie.
tr_tr: Aþaðýdaki düðmeye basarsanýz SquirrelMail geliþtiricilerine sisteminiz, tarayýcýnýz, SquirrelMail'in yapýlandýrmasý ve IMAP sunucunuzla ilgili birçok bilgi içeren bir mesaj baþlatacaktýr. Ayrýca sizden bazý bilgiler doldurmanýzý isteyecektir. Sadece yukarýdaki bölümleri doldurun. Eðer istiyorsanýz, mesajý inceleyerek neler gönderileceðine bakabilirsiniz.

source: Please make sure to fill out as much information as you possibly can to give everyone a good chance of finding and removing the bug. Submitting your bug like this will not have it automatically added to the bug list on SourceForge, but someone who gets your message may add it for you.
cs_cz: Prosíme, urèitì vyplòte co nejvíce informací, abyste usnadnili nalezení a odstranìní chyby. Odesláním zprávy o chybì se chyba nezaøadí automaticky do seznamu chyb, ale nìkdo ji obdr¾í a mù¾e ji sám zaøadit.
sk_sk: Prosim uistite sa, ze ste vyplnili tolko informácii, koµko ste len mohli da», aby ste niekomu zabezpeèili dobré ¹ance aby chyby na¹iel a opravil. Po potvrdení va¹ej chyby, tak ako tejto, sa automaticky nepridá na zoznam SourceForge, ale ten kto tú správu prijal, ju tam mô¾e prida».
tr_tr: Lütfen hatayý bulabilmek için herkese bir þans verebilecek kadar çok bilgi verdiðinizden emin olun. Hatanýzý bu þekilde göndermek onu SourceForge'daki hata listesine otomatik olarak eklemeyecektir ama mesajýnýzý alan birisi hatayý oraya ekleyebilir.

source: This bug involves:
cs_cz: Tato chyba se týká:

source: the general program
cs_cz: programu
sk_sk: hlavný (v¹eobecný) program
tr_tr: genel program

source: a specific plugin
cs_cz: urèitého pluginu
sk_sk: ¹pecifický plugin (doplnok)
tr_tr: belirli bir ek

source: l, F j Y
cs_cz: l, j F Y

source: m/d/Y
cs_cz: m/d/R

source: FREE - ORDB was born when ORBS went off the air. It seems to have fewer false positives than ORBS did though.
cs_cz: ZDARMA - ORDB vzniklo v dobì zániku ORBS. Zdá se ¾e pracuje pøesnìji ne¾li ORBS.
sk_sk: VO¥NÉ - Keï sa vypustilo do vzduchu ORDB, ORDB vzniklo. Vyzerá to tak, ¾e ORBS má u¾ menej zlých pozitív, cez ktorých pre¹lo.
tr_tr: ÜCRETSÝZ - ORDB, ORBS kullanýmdan kaldýrýldýðý zaman doðmuþtur. Ondan daha az yanlýþ yakalamalar yapar.

source: Fortunes:
cs_cz: ©tìstíèka:
sk_sk: Úspechy
tr_tr: Fallar:

source: Bodystructure
cs_cz: Tìlo zprávy
tr_tr: Gövde yapýsý

source: Content-Type
cs_cz: Typ obsahu (Content-Type)

source: SpamCop is a free service that greatly assists in finding the true source of the spam and helps in letting the proper people know about the abuse.
cs_cz: SpamCop je bezplatná slu¾ba, které pomáhá pøi hledání pravého zdroje nevy¾ádané po¹ty a pøi oznamování správným lidem o tomto zneu¾ití.
sk_sk: SpamCop je voµná slu¾ba, ktorá veµmi pomáha pri hµadaní pravých zdrojov spamu a pomáha identifikova» správnych µudí pri zneu¾ívaní.
tr_tr: SpamCop spam mesajýn gerçek kaynaðýný bulmak ve uygun kiþileri durumdan haberdar etmek için yardýmcý olan ücretsiz bir servistir.

source: To use it, you must get a SpamCop authorization code. There is a free %ssign up page%s so you can use SpamCop.
cs_cz: Abyste mohli pou¾ít SpamCop, musíte nejdøíve získat autorizaèní klíè. K dispozici je bezplatné %spøihlá¹ení%s ke slu¾bì.
