Repository: i-MSCP/imscp
Catalog: language-files/*.po
Languages: da_dk, de_de, hu_hu

source: ISPCP - Users
de_de: ISPCP - Virtual Hosting Control System

source: Stats
da_dk: Statistik
de_de: Statistiken
hu_hu: Statisztikák

source: Edit properties
de_de: Ändern

source: You have no users.
da_dk: Du har ingen brugere.
de_de: Sie haben kein Benutzer.
hu_hu: Nincs felhasználód.

source: User data updated!
da_dk: Bruger data opdateret!
de_de: Benutzerdaten wurden erfolgreich aktualisiert!
hu_hu: Felhasználói adatok módosítva!

source: User data not updated!
da_dk: Bruger data ikke uploadet!
de_de: Benutzerdaten wurden nicht</b> aktualisiert!
hu_hu: Felhasználói adatok nem lettek módosítva!

source: This user has domain record !<br>First remove the domain from the system!
da_dk: Denne bruger har et domæne! <br>For at slette brugere skal du første slette domænet!
de_de: Dieser Benutzer hat noch Domains!<br>Löschen Sie diese zuerst!
hu_hu: Ennek a felhasználónak létezik domain rekordja!<br>Elõször töröld a domaint!

source: User not terminated!
da_dk: Bruger ikke slettet!
de_de: Benutzer wurde nicht</b> gelöscht!
hu_hu: Felhasználó nincs törölve!

source: ISPCP - Reseller : Support System: View Tickets
de_de: ISPCP - Virtual Hosting Control System

source: Message was sent.
da_dk: Meddelsen blev sendt!
de_de: Nachricht wurde gesendet.
hu_hu: Üzenet elküldve.

source: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Virtuális Szolgáltatás Irányító Rendszer

source: ispCP - Admin/Manage users/Add User
da_dk: ispCP - Admin/Håndtére bruger/Tilføj Bruger
hu_hu: ispCP - Admin/Felhasználók/Új Felhasználó

source: Administrator
hu_hu: Adminisztrátor

source: Webmail
hu_hu: Webes levelezés

source: ispCP - Admin/Admin Log
hu_hu: ispCP - Admin/Admin Napló

source: ispCP - Administrator/Add hosting plan
da_dk: ispCP - Administrator/Tilføj hosting plan
hu_hu: ispCP - Administrator/Új szolgáltatási csomag

source: ispCP - Admin/Change Password
da_dk: ispCP - Admin/Ændre Adgangskode
hu_hu: ispCP - Admin/Jelszóváltás

source: ispCP - Admin/Change Personal Data
da_dk: ispCP - Admin/Ændre Personlige Data
hu_hu: ispCP - Admin/Személyes Adatok

source: ispCP - Admin - Manage custom menus
da_dk: ispCP - Admin - Håndtére kunde menuer
hu_hu: ispCP - Admin - Saját menük

source: ispCP - Domain/Details
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Domain/Adatok

source: Domain name
da_dk: Domænenavn
hu_hu: Domain név

source: Status
hu_hu: Állapot

source: Subdomains
da_dk: Subdomæner
hu_hu: Aldomainek

source: ispCP - Domain Statistics Data
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Domain Statisztikai Adatok

source: ispCP - Admin/Manage users/Edit Reseller
da_dk: ispCP - Admin/Håndtére bruger/Rediger Forhandler
hu_hu: ispCP - Admin/Felhasználók/Viszonteladó módosítása

source: Domains
da_dk: Domæner
hu_hu: Domainek

source: ispCP - Administrator/Edit hosting plan
da_dk: ispCP - Administrator/Rediger hosting plan
hu_hu: ispCP - Administrator/Szolgáltatási csomag módosítás

source: ispCP - Admin/Manage users/Email setup
da_dk: ispCP - Admin/Håndtére bruger/Email setup
hu_hu: ispCP - Admin/Felhasználók/Email beállítás

source: ispCP - Administrator/Hosting Plan Management
da_dk: ispCP - Administrator/Hosting Plan Håndtéring
hu_hu: ispCP - Administrator/Szolgáltatási Csomag Kezelés

source: Name
da_dk: Navn
hu_hu: Név

source: New ispCP update is now available
da_dk: Ny opdatering til rådighed
hu_hu: Új ispCP verzió most elérhetõ

source: ispCP - Admin/Main Index
da_dk: ispCP - Admin/Hoved Index
hu_hu: ispCP - Admin/Kezdõlap

source: ispCP - Admin/IP manage
da_dk: ispCP - Admin/IP håndtering
hu_hu: ispCP - Admin/IP kezelése

source: ispCP debugger
da_dk: ispCP Fejlliste
hu_hu: ispCP hibakeresõ

source: ispCP updates
da_dk: ispCP Opdatering
hu_hu: ispCP frissítések

source: Available ispCP updates
da_dk: Tilgænglige opdateringer
hu_hu: Rendelkezésre álló ispCP frissítések

source: No new ispCP updates available
da_dk: Ingen nye opdateringer til rådighed
hu_hu: Nincs új ispCP verzió

source: Layout name
da_dk: Layout navn
hu_hu: Kinézet neve

source: ispCP - Admin/Lostpw email setup
da_dk: ispCP - Admin/Setup Glemt Adgangskode email
hu_hu: ispCP - Admin/Elveszett jelszó email beállítás

source: ispCP - Admin/Manage users/Reseller assignment
da_dk: ispCP - Admin/Håndtére bruger/Forhandler tildeling
hu_hu: ispCP - Admin/Felhasználók/Viszonteladó hozzárendelés

source: ispCP - Admin/Manage users/User assignment
da_dk: ispCP - Admin/Håndtére bruger/Bruger tildeling
hu_hu: ispCP - Admin/Felhasználók/Felhasználó hozzárendelés

source: ispCP - Admin/Manage Sessions
da_dk: ispCP - Admin/Håndtére Sessioner
hu_hu: ispCP - Admin/Folyamatok

source: ispCP - Admin/Manage Users
da_dk: ispCP - Admin/Håndtére Bruger
hu_hu: ispCP - Admin/Felhasználók

source: ispCP - Reseller statistics
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Viszonteladói statisztika

source: ispCP - Admin/Reseller User Statistics
da_dk: ispCP - Admin/Forhandler Bruger Statistiker
hu_hu: ispCP - Admin/Viszonteladó Felhasználó statisztika

source: ispCP - Admin/Server day stats
da_dk: ispCP - Admin/Server dag statistiker
hu_hu: ispCP - Admin/Server napi statisztika

source: ispCP - Admin/Server statistics
da_dk: ispCP – Admin/Server statistiker
hu_hu: ispCP - Admin/Szerver statisztika

source: ispCP Admin / System Tools / Server Status
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP Admin / Rendszereszközök / Szerverállapot

source: Host
hu_hu: Hoszt

source: Server status
hu_hu: Szerver státusz

source: ispCP - Admin/Server Traffic Settings
da_dk: ispCP – Admin/Server Trafik Indstillinger
hu_hu: ispCP - Admin/Server Forgalmi Beállítások

source: Warning traffic is bigger than max traffic!
da_dk: Advarsel, trafik er større en max. Trafik
hu_hu: Figyelem, a forgalom nagyobb az engedélyezettnél!

source: Support system
hu_hu: Ügyfélszolgálati rendszer

source: ispCP - Client/Questions & Comments
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Kérdések És Vélemények

source: ispCP - Client/Enable Mail Autoresponder
da_dk: ispCP - Kundenbereich / E-Mail Autobeantwortung einrichten
hu_hu: ispCP - Kliens/Automatikus Email Válasz Bekapcsolása

source: CPU model
hu_hu: Processzor modell

source: CPU MHz
hu_hu: Processzor MHz

source: CPU cache
hu_hu: Processzor cache

source: CPU bogomips
hu_hu: Processzor bogomips

source: Mount
da_dk: Montering
hu_hu: Beilleszt

source: Partition
hu_hu: Partíció

source: ispCP - Client : Support System: View Tickets
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens: Ügyfélszolgálati Rendszer: Bejelentések áttekintése

source: ispCP Client : Add Alias
hu_hu: ispCP Kliens : Új Alias

source: ispCP - Client/Add FTP User
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Új FTP Felhasználó

source: ispCP - Client/Add Mail User
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Új Email Felhasználó

source: ispCP - Client/Add SQL Database
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Új SQL Adatbázis

source: ispCP - Client/Add Subdomain
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Új Aldomain

source: Subdomain name
da_dk: Subdomæne navn
hu_hu: Aldomain neve

source: ispCP - Client/Daily Backup
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Napi Mentés

source: ispCP - Client/Manage Users
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Felhasználók Kezelése

source: Catch all
da_dk: FangAlle
hu_hu: Gyûjtõ

source: ispCP - Client/Change Password
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Jelszóváltás

source: ispCP - Client/Change Personal Data
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Személyes Adatok

source: ispCP - Client/Create CatchAll Mail Account
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Új Gyûjtö Email

source: ispCP - Client/Cronjob Manager
hu_hu: ispCP - Kliens/Ütemezések Kezelése

source: Cronjob
hu_hu: Ütemezés

source: Cronjobs
hu_hu: Ütemezések

source: ispCP - Client/Domain Statistics
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Domain Statisztika

source: ispCP - Manage Domain Alias/Edit Alias
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Domain Alias Kezelés/Alias Módosítás

source: ispCP - Client/Edit FTP Account
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/FTP Hozzáférés Módosítása

source: ispCP - Manage Mail and FTP / Edit mail account
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Email és FTP Kezelés / Email hozzáférések módosítása

source: ispCP - Client/Enable Mail Auto Responder
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Automatikus Email Válasz Bekapcsolása

source: ispCP - Client/Manage Error Custom Pages
hu_hu: ispCP - Kliens/Saját Hiba Lapok Kezelése

source: ispCP - Client/Webtools
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Webes Eszközök

source: ispCP - Client/Main Index
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Kezdõlap

source: ispCP - Client/Change Language
hu_hu: ispCP - Kliens/Nyelvváltás

source: ispCP - Client/Manage Domains
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Domain Kezelés

source: ispCP - Client/Manage SQL
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/SQL Kezelés

source: ispCP - Support system - New ticket
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Ügyfélszolgállat - Új bejelentés

source: ispCP - Client/Add SQL User
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/Új SQL Felhasználó

source: ispCP - Client/Change SQL User Password
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/SQL Felhasználó Jelszóváltás

source: ispCP - Client/Execute SQL Query
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Kliens/SQL Kérés Végrehajtása

source: Query status
hu_hu: Kérés státusza

source: ispCP - Update hosting plan
hu_hu: ispCP - Szolgáltatási csomag frissítés

source: Webtools
da_dk: Webværktøjer
hu_hu: Webes eszközök

source: System tools
da_dk: System værktøjer
hu_hu: Rendszereszközök

source: Details
da_dk: Detaljer
hu_hu: Részletek

source: ispCP Control Panel
da_dk: ispCP Administrationsoberfläche
hu_hu: ispCP Irányító Panel

source: ispCP Reseller : Add Alias
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP Viszonteladó : Új alias

source: ispCP - Reseller/Add hosting plan
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Viszonteladó/Új szolgálltatási csomag

source: ispCP - Reseller/Change Password
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Viszonteladó/Jelszóváltás

source: ispCP - Reseller/Change Personal Data
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Viszonteladó/Személyes adatok módosítása

source: ispCP - Circular
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Körlevél

source: ispCP - Manage Domain/Alias
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Domain Kezelés/Alias

source: ispCP - Domain/Edit
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Domain/Módosítás

source: ispCP - Users/Edit
da_dk: ispCP Benutzer bearbeiten
hu_hu: ispCP - Felhasználók/Szerkesztés

source: ispCP - Reseller/Edit hosting plan
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Viszonteladó/Szolgálltatási csomag szerkesztése

source: ispCP - Reseller/Main Index
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Viszonteladó/Kezdõlap

source: ispCP - Reseller/Lostpw email setup
da_dk: ispCP - Reseller/Kennwort vergessen E-Mmail Einstellungen'
hu_hu: ispCP - Viszonteladó/Elveszett jelszó email beállítás

source: ispCP - Reseller/Order email setup
hu_hu: ispCP - Viszonteladó/Rendelés email beállítás

source: ispCP - Reseller/Order details
hu_hu: ispCP - Viszonteladó/Rendelés részletek

source: Hosting plan
hu_hu: Szolgáltatási csomag

source: ispCP - Reseller/Order settings
hu_hu: ispCP - Viszonteladó/Rendelés beállítás

source: ispCP - Reseller/Order management
hu_hu: ispCP - Viszonteladó/Rendelés Kezelés

source: ID
hu_hu: Azon.

source: ispCP - Users/Add user
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Felhasználók/Új felhasználó

source: ispCP - User/Add user(step2)
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Felhasználó/Új felhasználó (lépés 2)

source: ispCP - User/Add user
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Felhasználó/Új felhasználó

source: ispCP - Users
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Felhasználók

source: ispCP - Reseller : Support System: View Tickets
da_dk: ispCP - Virtual Hosting Control System
hu_hu: ispCP - Viszonteladó : Ügyfélszolgálati Rendszer: Bejelentések

source: Administrator level
da_dk: Administrator Niveau

source: Kernel
da_dk: Kerne

source: (usually named
da_dk: (normalt kaldet
