Repository: i-MSCP/imscp
Catalog: language-files/*.po
Languages: da_dk, de_de, hu_hu

source: Message template info
da_dk: Meddelseskabelon info
de_de: Vorlage Informationen
hu_hu: Üzenet sablon infó

source: User login (system) name
da_dk: Bruger login navn
de_de: Benutzeranmeldung (System Name)
hu_hu: Felhasználó bejelentkezés (rendszer) név

source: User password
da_dk: Bruger adgangskode
de_de: Benutzerpasswort
hu_hu: Felhasználó jelszó

source: Message template
da_dk: Meddelseskabelon
de_de: Nachrichten Vorlage
hu_hu: Üzenet sablon

source: Subject
da_dk: Emne
de_de: Betreff
hu_hu: Tárgy

source: Apply changes
da_dk: Tilføj ændringer
de_de: Änderungen übernehmen
hu_hu: Változtatások végrehajtása

source: Hosting plans
da_dk: Hosting Planer
de_de: Hosting Pakete
hu_hu: Szolgáltatási csomagok

source: Manage hosting plans
da_dk: Håndtér hosting planer
de_de: Hosting Pakete verwalten
hu_hu: Szolgálltatási csomagok kezelése

source: Purchasing
da_dk: Køb
de_de: Zum Kaufen freigegeben
hu_hu: Vásárlás

source: Add new user hosting plan
da_dk: Tilføj nyt bruger-hosting produkt
de_de: Neues Hosting Paket anlegen
hu_hu: Új felhasználói díjcsomag hozzáadása

source: Return to previous menu
da_dk: Tilbage til foregående menu
de_de: Zurück zum vorhergehenden Menü
hu_hu: Vissza ez elözõ menübe

source: Hosting plan added!
da_dk: Hosting plan tilføjet!
de_de: Hosting Paket wurde erfolgreich angelegt!
hu_hu: Szolgáltatási csomag hozzáadva!

source: Hosting plan deleted!
da_dk: Hosting plan slettet!
de_de: Hosting Paket wurde gelöscht!
hu_hu: Szolgáltatási csomag törölve!

source: Hosting plan updated!
da_dk: Hosting plan opdateret!
de_de: Hosting Paket wurde aktualisiert!
hu_hu: Szolgáltatási csomag módosítva!

source: Hosting plans not found!
da_dk: Hosting planer ikke fundet!
de_de: Es sind keine Hosting Pakete im System vorhanden!
hu_hu: Szolgálltatási csomag nem található!

source: Enabled
da_dk: Aktiveret
de_de: Aktiviert
hu_hu: Engedélyezve

source: Disabled
da_dk: Deaktiveret
de_de: Deaktiviert
hu_hu: Tiltva

source: Show hosting plan
da_dk: Vis hosting plan
de_de: Hosting Pakete anzeigen

source: View
da_dk: Se
de_de: Anzeigen
hu_hu: Megnéz

source: New ISPCP update is now available
de_de: Neues ISPCP Update ist verfügbar!

source: You are exceeding your traffic limit!
da_dk: Du overskrider din trafik grænse!
de_de: Sie überschreiten bereits Ihr Transfer Limit!
hu_hu: Túllépted a forgalm maximális korlátját!

source: ISPCP - Admin/Main Index
de_de: ISPCP - Virtual Hosting Control System

source: ISPCP - Admin/IP manage
de_de: ISPCP - Virtual Hosting Control System

source: New IP was added!
da_dk: Ny IP er tilføjet
de_de: IP wurde hinzugefügt
hu_hu: Új IP hozzáadva!

source: Wrong IP number!
da_dk: Forkert IP nummer!
de_de: Ungültige IP Adresse!
hu_hu: Rossz IP cím!

source: Please specify domain!
da_dk: Indtast et domæne!
de_de: Bitte geben Sie eine Domain ein!
hu_hu: Add meg a domaint!

source: Please specify alias!
da_dk: Indtast et alias!
de_de: Bitte Alias eingeben!
hu_hu: Add meg az alias nevét!

source: This IP already exist!
da_dk: Denne IP eksistere allerede!
de_de: IP Adresse ist bereits vergeben!
hu_hu: Ez az IP már létezik!

source: Manage IPs
da_dk: Håndtér IP'er
de_de: IP Adressen Verwaltung
hu_hu: IP címek kezelése

source: Available IPs
da_dk: Tilgænglige IP'er
de_de: Verfügbare IP Adressen
hu_hu: Rendelkezésre álló IP címek

source: IP
de_de: IP Adresse

source: Domain
da_dk: Domæne
de_de: Domains

source: Alias
de_de: Domain Aliase

source: Uninstall
de_de: Löschen

source: Add new IP
da_dk: Tilføj ny IP
de_de: Neue IP Adresse anlegen
hu_hu: Új IP hozzáadása

source: No domain system errors
da_dk: Ingen domæne systemfejl
de_de: Keine fehlerhaften Domains im System vorhanden
hu_hu: Nincs domain, rendszerhiba

source: No domain alias system errors
da_dk: Ingen domænealiases systemfejl
de_de: Keine fehlerhaften Domain Aliases im System vorhanden
hu_hu: Nincs domain alias, rendszerhiba

source: No subdomain system errors
da_dk: Ingen subdomæne system fejl
de_de: Keine fehlerhaften Subdomains im System vorhanden
hu_hu: Nincs aldomain, rendszerhiba

source: No email account system errors
da_dk: Ingen emailkonto systemfejl
de_de: Keine fehlerhafte E-Mail Konten im System vorhanden
hu_hu: Nincs email hozzáférés, rendszerhiba

source: Domain errors
da_dk: Domænefejl
de_de: Fehlerhafte Domains
hu_hu: Domain hibák

source: Domain alias errors
da_dk: Domænealias fejl
de_de: Fehlerhafte Domain Aliases
hu_hu: Domain alias hibák!

source: Subdomain errors
da_dk: Subdomæne fejl
de_de: Subdomain Fehler
hu_hu: Aldomain hibák

source: Mail account errors
da_dk: Mailkonto fejl
de_de: Fehlerhafte E-Mail Konten
hu_hu: Email hozzáférés hibák

source: Done
da_dk: Færdig
de_de: Fertigstellen
hu_hu: Kész

source: Get it at
da_dk: Hent den på
de_de: Donwload von

source: Available ISPCP updates
de_de: Verfügbare ISPCP Updates

source: No new ISPCP updates available
de_de: Das ISPCP System ist auf dem neuesten Stand!

source: Update details
da_dk: Opdater detaljer
de_de: Update Informationen
hu_hu: Részletek módosítása

source: Upload file error!
da_dk: Fejl under upload af fil!
de_de: Fehler beim Hochladen der Datei!
hu_hu: Hiba a feltöltésben!

source: Your logo was successful uploaded!
da_dk: Dit logo blev uploadet!
de_de: Logo wurde erfolgreich hochgeladen!
hu_hu: A logód sikeresen feltöltve!

source: Layout settings
da_dk: Layout indstillinger
de_de: Design Einstellungen
hu_hu: Kinézet beállítások

source: Installed layouts
da_dk: Installerede udseender
de_de: Verfügbare Layouts
hu_hu: Telepített kinézetek

source: default
da_dk: standard
de_de: Standard
hu_hu: alapértelmezett

source: Upload logo
de_de: Logo hochladen (190x60)
hu_hu: Logó feltöltése

source: Logo file
da_dk: Logo fil
de_de: Logo Datei (.gif, .jpeg, .pjpeg)
hu_hu: Logó fájl

source: Upload
de_de: Hochladen
hu_hu: Feltöltés

source: Remove
da_dk: Fjern
de_de: entfernen
hu_hu: Eltávolít

source: Choose default layout
da_dk: Vælg standard layout
de_de: Standard Design auswählen
hu_hu: Alapértelmezett kinézet kiválasztása

source: Layout
de_de: Design Einstellungen
hu_hu: Kinézet

source: ISPCP - Admin/Lostpw email setup
de_de: ISPCP - Admin/Kennwort vergessen E-Mmail Einstellungen'

source: Activation E-Mail
da_dk: Aktiverings E-Mail
de_de: Aktivierungs eMail

source: Password E-Mail
da_dk: Adgangskode E-Mail
de_de: Kennwort eMail

source: User (first and last) name
da_dk: Bruger (for og efter) navn
de_de: Benutzer Vor- und Nachname
hu_hu: Felhasználó (vezeték és kereszt) név

source: Reseller list is empty!
da_dk: Forhandler liste er tom!
de_de: Es sind keine Wiederverkäufer im System vorhanden!
hu_hu: Viszonteladó lista üres!

source: ISPCP - Admin/Manage users/Reseller assignment
de_de: ISPCP - Virtual Hosting Control System

source: Reseller assignment
da_dk: Forhandler tildeling
de_de: Wiederverkäufer zuweisen
hu_hu: Viszonteladó megbízása

source: Reseller users
da_dk: Forhandler brugere
de_de: Wiederverkäufer
hu_hu: Viszonteladó felhasználók

source: Mark
da_dk: Afmærk
de_de: Ausgewählt
hu_hu: Bejelöl

source: Reseller name
da_dk: Forhandler navn
de_de: Wiederverkäufername
hu_hu: Viszonteladó neve

source: Owner
da_dk: Ejer
de_de: Besitzer
hu_hu: Tulajdonos

source: To Admin
da_dk: til Administrator
de_de: an Administrator
hu_hu: Az Adminnak

source: Move
da_dk: Flyt
de_de: Verschieben
hu_hu: Áthelyez

source: Reseller or user list is empty!
da_dk: Forhandler- eller Brugerliste er tom
de_de: Wiederverkäufer oder Benutzerliste ist leer
hu_hu: Viszonteladó vagy felhasználó lista üres!

source: User list is empty!
da_dk: Brugerlisten er tom!
de_de: Benutzerliste ist leer!

source: User was moved
da_dk: Bruger blev flyttet
de_de: Benutzer wurde verschoben
hu_hu: Felhasználó átmozgatva

source: Please select some user(s)!
da_dk: Vælg nogle brugere!
de_de: Bitte Benutzer auswählen!
hu_hu: Válassz valamilyen felhasználót(kat)!

source: Source and destination reseller are the same!
da_dk: Kilde og mål forhandler er den samme
de_de: Die ausgewählten Wiederverkäufer sind identisch!
hu_hu: A forrás és cél viszonteladó ugyanaz!

source: Moving aborted!
da_dk: Flytning afbrudt!
de_de: Verschieben abgebrochen!
hu_hu: Áthelyezés megszakítva!

source: ISPCP - Admin/Manage users/User assignment
de_de: ISPCP - Virtual Hosting Control System

source: User assignment
da_dk: Bruger tildeling
de_de: Kunden zuweisen
hu_hu: Felhasználó hozzárendelése

source: Users
da_dk: Brugere
de_de: Benutzer
hu_hu: Felhasználók

source: User name
da_dk: Bruger navn
de_de: Benutzername
hu_hu: Felhasználó neve

source: From reseller
da_dk: Fra forhandler
de_de: von Wiederverkäufer
hu_hu: Viszonteladótól

source: To reseller
da_dk: til Forhandler
de_de: an Wiederverkäufer
hu_hu: Viszonteladónak

source: Manage user sessions
da_dk: Håndtér brugere og sessioner
de_de: Angemeldete Benutzer verwalten
hu_hu: Felhasználói folyamatok kezelése

source: User type
da_dk: Bruger type
de_de: Benutzertyp
hu_hu: Felhasználó típus

source: Last access
da_dk: Sidste adgang
de_de: Letzter Zugriff
hu_hu: Utolsó hozzáférés

source: Options
da_dk: Muligheder
de_de: Aktionen
hu_hu: Lehetõségek

source: Kill session
da_dk: Afslut session
de_de: Beenden
hu_hu: Folyamat lezárása

source: ISPCP - Admin/Manage Users
de_de: ISPCP - Virtual Hosting Control System

source: User added
da_dk: Bruger tilføjet
de_de: Benutzer wurde erfolgreich angelegt!
hu_hu: Felhasználó hozzáadva

source: Reseller added
da_dk: Forhandler tilføjet!
de_de: Wiederverkäufer wurde erfolgreich angelegt!
hu_hu: Viszonteladó hozzáadva

source: User updated
da_dk: Bruger opdateret
de_de: Benutzerdaten wurden aktualisiert!
hu_hu: Felhasználó módosítva

source: User deleted
da_dk: Bruger slettet!
de_de: Benutzer wurde gelöscht!
hu_hu: Felhasználó törölve

source: Email Updated
da_dk: Email opdateret
de_de: eMail Konto wurde aktualisiert!
hu_hu: Email Frisssítve

source: User was disabled
da_dk: Bruger blev deaktiveret
de_de: Benutzer wurde gesperrt!
hu_hu: A felhasználó letiltva

source: Incorrect data input!
da_dk: Ukorrekt data input!
de_de: Falsche Dateneingabe!
hu_hu: Hibás bemenõ adat!

source: Default language changed!
da_dk: Standardsproget er ændret!
de_de: Standard Sprache wurde erfolgreich geändert!
hu_hu: Alapértelmezett nyelv megválzotatva!

source: You can upload only text files!
da_dk: Du kan kun uploade tekst filer!
de_de: Sie können nur Textdateien hochladen!
hu_hu: Csak szöveget tölthetsz fel!

source: New language installed!
da_dk: Nyt sprog installeret!
de_de: Neue Sprachdatei wurde erfolgreich hochgeladen!
hu_hu: Új nyelv telepítve!

source: Unknown
da_dk: Ukendt
de_de: Unbekannt
hu_hu: Ismeretlen

source: uninstall
da_dk: fjern
de_de: Löschen
hu_hu: eltávolít

source: Installed languages
da_dk: Installerede sprog
de_de: Verfügbare Sprachen
hu_hu: Telepített nyelvek

source: Language
da_dk: Vælg Sprog
de_de: Sprache ändern
hu_hu: Nyelv

source: Messages
da_dk: Meddelser
de_de: Anzahl der übersetzten Wörter / Sätze
hu_hu: Üzenetek

source: Default
da_dk: Standard
de_de: Standard
hu_hu: Alapértelmezett

source: Install new language
da_dk: Installér nyt sprog
de_de: Sprachdatei hochladen / aktualisieren
hu_hu: Új nyelv telepítése

source: Language file
da_dk: Sprogfil
de_de: Sprachdatei
hu_hu: Nyelvi fájl

source: Install
da_dk: Installér
de_de: Hochladen
hu_hu: Telepít

source: Export
da_dk: Eksportér
de_de: Exportieren

source: ISPCP - Reseller statistics
de_de: ISPCP - Virtual Hosting Control System

source: Not found reseller(s) in your system!
da_dk: Fandt ingen forhandlere i systemet!
de_de: Er wurden keine Wiederverkäufer im System gefunden!
hu_hu: Nem található viszonteladó a rendszeredben!

source: Reseller statistics table
da_dk: Forhandler statistik tabel
de_de: Wiederverkäufer Statistiken
hu_hu: Viszonteladó statisztikai tábla

source: Traffic
da_dk: Trafikforbrug
de_de: Transferverbrauch
hu_hu: Forgalom

source: Disk
de_de: Speicherplatzverbrauch
hu_hu: Diszk

source: Subdomain
da_dk: Subdomæne
de_de: Subdomains
hu_hu: Aldomain

source: SQL database
de_de: MySQL Datenbanken
hu_hu: SQL adatbázis

source: SQL user
da_dk: SQL bruger
de_de: MySQL Benutzer
hu_hu: SQL felhasználó

source: ISPCP - Admin/Reseller User Statistics
de_de: ISPCP - Virtual Hosting Control System

source: Reseller users table
da_dk: Forhandler forbrugs tabel
de_de: Wiederverkäufer
hu_hu: Viszonteladó felhasználók tábla

source: This reseller has no domains.
da_dk: Denne Forhandler har ingen Domæner.
de_de: Dieser Wiederverkäfer hat keine Domains.
hu_hu: A viszonteladónak nincs domainje.

source: Traffic<br>usage
da_dk: Trafik<br>forbrug
de_de: Transferverbrauch
hu_hu: Forgalom<br>használat

source: Disk<br>usage
da_dk: Disk<br>forbrug
de_de: Speicherplatzverbrauch
hu_hu: Diszk<br>használat

source: Web<br>traffic
da_dk: Web<br>Trafik
de_de: Web<br>Transfer
hu_hu: Web<br>forgalom

source: FTP<br>traffic
da_dk: FTP<br>trafik
de_de: FTP<br>Transfer
hu_hu: FTP<br>forgalom

source: SMTP<br>traffic
da_dk: SMTP<br>Trafik
de_de: SMTP<br>Transfer
hu_hu: SMTP<br>forgalom

source: POP3/IMAP<br>traffic
da_dk: POP/IMAP<br>trafik
de_de: POP3 / IMAP<br>Transfer
hu_hu: POP/IMAP <br>forgalom

source: SQL<br>database
de_de: MySQL<br>Datenbanken
hu_hu: SQL<br>adatbázis

source: SQL<br>user
da_dk: SQL<br>bruger
de_de: MySQL<br>Benutzer
hu_hu: SQL<br>felhasználó

source: ISPCP - Admin/Server day stats
de_de: ISPCP - Virtual Hosting Control System

source: Server day statistics
da_dk: Server statistik pr. dag
de_de: Tägliche Serverstatistiken
hu_hu: Szerver napi statisztika

source: Month:
da_dk: Måned:
de_de: Monat
hu_hu: Hónap:

source: Year:
da_dk: År:
de_de: Jahr
hu_hu: Év:

source: Day:
da_dk: Dag:
de_de: Tag
hu_hu: Nap:

source: Hour
da_dk: Time
de_de: Stunde
hu_hu: Óra

source: Web in
da_dk: Web<br>Indgående
de_de: Web<br>Eingang
hu_hu: Web bejövõ

source: Web out
da_dk: Web<br>Udgående
de_de: Web<br>Ausgang
hu_hu: Web kimenõ

source: Mail in
da_dk: Mail<br>ind
de_de: E-Mail<br>Eingang
hu_hu: Bejövõ levelek

source: Mail out
da_dk: Mail<br>ud
de_de: E-Mail<br>Ausgang
hu_hu: Kimenõ levelek

source: Pop/IMAP in
da_dk: POP/IMAP<br>Indgående
de_de: POP3 / IMAP<br>Eingang
hu_hu: Pop/IMAP bejövõ

source: Pop/IMAP out
da_dk: POP/IMAP<br>udgående
de_de: POP3 / IMAP<br>Ausgang
hu_hu: Pop/IMAP kimenõ

source: Other in
da_dk: Andet<br>indgående
de_de: Andere<br>Eingang
hu_hu: Egyéb bejövõ

source: Other out
da_dk: Andet<br>udgående
de_de: Andere<br>Ausgang
hu_hu: Egyéb kimenõ

source: All in
da_dk: Alle<br>indgående
de_de: Alle<br>Eingänge
hu_hu: Minden bejövõ

source: All out
da_dk: Alle<br>udgående
de_de: Alle<br>Ausgänge
hu_hu: Minden kimenõ

source: ISPCP - Admin/Server statistics
de_de: ISPCP - Virtual Hosting Control System

source: Server statistics
da_dk: Server statistik
de_de: Serverstatistiken
hu_hu: Szerver statisztikák

source: ISPCP Admin / System Tools / Server Status
de_de: ISPCP - Virtual Hosting Control System

source: Service
de_de: Dienste
hu_hu: Szolgáltatás

source: ISPCP - Admin/Server Traffic Settings
de_de: ISPCP - Virtual Hosting Control System

source: Wrong data input!
da_dk: Forkert data input!
de_de: Ungültige Dateneingaben
hu_hu: Rossz bemenõ adat!

source: Warning traffic is bigger then max traffic!
de_de: Warnung - Transfer Warnung ist größer als Transfer Begrenzung!

source: Server traffic settings updated successfully!
da_dk: Server trafik indstillinger blev opdateret!
de_de: Servertransfer Einstellungen wurden aktualisiert!
hu_hu: Szerver forgalmi beállítások sikeresen módosítva!

source: Modify
da_dk: Redigér
de_de: Ändern
hu_hu: Módosít

source: Server traffic settings
da_dk: Server trafik indstillinger
de_de: Servertransfer
hu_hu: Szerver forgalom beállítások

source: Set server traffic settings
da_dk: Rediger server trafik indstillinger
de_de: Servertransfer Einstellungen bearbeiten
hu_hu: Szerver forgalom beállítások

source: Max traffic [MB]
da_dk: Max trafik [MB]
de_de: Max. Transfer [MB]
hu_hu: Max forgalom [MB]

source: Warning traffic [MB]
da_dk: Advarsel trafik [MB]
de_de: Transfer Warnung bei [MB]
hu_hu: Figyelmeztetési forgalom [MB]

source: Settings saved !
da_dk: Indstillinger gemt !
de_de: Einstellungen wurden gespeichert!

source: Servicemode
de_de: Wartungsmodus

source: In this mode only administrators can login
de_de: In diesem Modus können sich nur Administratoren anmelden!

source: General settings
da_dk: Generel indstillinger
de_de: Allgemeine Einstellungen
hu_hu: Általános Beállítások

source: Settings
da_dk: Indstillinger
de_de: Einstellungen

source: Bruteforce detection
de_de: Bruteforce Schutz

source: Blocktime (minutes)
da_dk: Blocktid (minutter)
de_de: Sperrzeit (Minuten)

source: Other settings
da_dk: Andre indstillinger
de_de: Andere Einstellungen

source: Default language
da_dk: Standard sprog
de_de: Standardsprache
hu_hu: Alapértelmezett nyelv

source: Domains per page
da_dk: Domæner pr side
de_de: Domains pro Seite
hu_hu: Domainek oldalanként

source: Yes
da_dk: Ja
de_de: Ja
hu_hu: Igen

source: No
da_dk: Nej
de_de: Nein
hu_hu: Nem

source: Protocol
da_dk: Protokol
de_de: Protokoll

source: You have no support tickets.
da_dk: Du har ingen Support sager.
de_de: Sie haben noch keine Supportanfragen erstellt.
hu_hu: Nincs ügyfélszolgálati hibajegy.

source: Low
da_dk: Lav
de_de: Niedrig
hu_hu: Alacsony

source: Medium
da_dk: Mellem
de_de: Mittel
hu_hu: Közepes

source: High
da_dk: Høj
de_de: Hoch
hu_hu: Magas

source: Very high
da_dk: Meget høj
de_de: Sehr hoch
hu_hu: Nagyon magas

source: ISPCP - Client/Questions & Comments
de_de: ISPCP - Virtual Hosting Control System

source: Support tickets
da_dk: Support sager
de_de: Supportanfragen
hu_hu: Ügyfélszolgálati Hibajegyek

source: Priority
da_dk: Prioritet
de_de: Priorität
hu_hu: Prioritás

source: Last reply
da_dk: Sidste svar
de_de: Letzte Antwort
hu_hu: Utolsó válasz

source: Delete all
da_dk: Slet alt
de_de: Alle löschen
hu_hu: Összes törlése

source: Open tickets
da_dk: Åbne Support sager
de_de: Offene Supportanfragen
hu_hu: Nyitott hibajegyek

source: Closed tickets
da_dk: Lukkede Support sager
de_de: Geschlossene Supportanfragen
hu_hu: Lezárt hibajegyek

source: [New]
da_dk: [Ny]
de_de: [Neu]
hu_hu: [Új]

source: [Re]
da_dk: [Vedr.]
de_de: [AW]
hu_hu: [Vá]

source: ISPCP - Client/Enable Mail Autoresponder
de_de: ISPCP - Kundenbereich / E-Mail Autobeantwortung einrichten

source: From
da_dk: Fra
de_de: Von
hu_hu: Feladó

source: days
da_dk: dage
de_de: Tage
hu_hu: nap

source: hours
da_dk: timer
de_de: Stunden
hu_hu: óra

source: minutes
da_dk: minutter
de_de: Minuten

source: System info
da_dk: System Information
de_de: System Information
hu_hu: Rendszer info

source: Vital system info
da_dk: System informationer
de_de: Vital Systeminformation
hu_hu: Fontos rendszeradatok

source: CPU system Info
de_de: CPU Systeminformation
hu_hu: Processzor Info

source: Memory system info
da_dk: Hukommelses info
de_de: Speicher Systeminformation
hu_hu: Memória Infó

source: RAM
de_de: Physikalischer Speicher (RAM)

source: Total
de_de: Gesamt
hu_hu: Összes

source: Free
da_dk: Fri
de_de: Frei
hu_hu: Szabad

source: Swap
de_de: Auslagerungsdatei (Swap)

source: Up time
da_dk: Oppetid
de_de: Online Zeit
hu_hu: Üzemidõ

source: Load
de_de: Auslastung (Load)
hu_hu: Terhelés

source: Filesystem system Info
da_dk: Filsystem info
de_de: Dateisystem Systeminformation
hu_hu: Fájlrendszer Infó

source: Type
de_de: Typ
hu_hu: Típus

source: Percent
da_dk: Procent
de_de: Prozent
hu_hu: Százalék

source: Size
da_dk: Størrelse
de_de: Größe
hu_hu: Méret

source: Ticket not found!
da_dk: Sag ikke fundet!
de_de: Supportanfrage wurde nicht gefunden!
hu_hu: Hibajegy nem található!

source: Open ticket
da_dk: Åben Support sag
de_de: Supportanfrage öffnen
hu_hu: Nyitott hibajegy

source: Close ticket
da_dk: Luk Support Sag
de_de: Supportanfrage schließen
hu_hu: Hibajegy lezárása

source: ISPCP - Client : Support System: View Tickets
de_de: ISPCP - Virtual Hosting Control System

source: Please type your message!
da_dk: Indtast din Meddelse!
de_de: Bitte geben Sie eine Nachricht ein!
hu_hu: Írd be az üzeneted!

source: Ticket was closed!
da_dk: Sagen blev lukket!
de_de: Supportanfrage wurde abgeschloßen
hu_hu: A hibajegy le lett zárva!

source: View support ticket
da_dk: Se Support sag
de_de: Supportanfrage anzeigen
hu_hu: Hibajegy megtekintése

source: Send message reply
da_dk: Besvar til
de_de: Nachricht beantworten
hu_hu: Válasz küldése

source: Send reply
da_dk: Send svar
de_de: Antwort senden
hu_hu: Válasz küldése

source: Manage domain alias
da_dk: Håndtér domænealias
de_de: Domain Aliase verwalten
hu_hu: Domain alias kezelés

source: Add domain alias
da_dk: Tilføj domæne alias
de_de: Domain Alias anlegen
hu_hu: Domain alias hozzáadása

source: User account
da_dk: Bruger konto
de_de: Benutzerkonto
hu_hu: Felhasználói hozzáférés

source: Directory mount point
da_dk: Monteringspunkt
de_de: Zielverzeichnis (Mount Point)
hu_hu: Könyvtár beillesztési pont

source: Forward to URL
da_dk: Videresend til URL
de_de: Weiterleitung zur Domain (URL)<br>(no - keine Weiterleitung)
hu_hu: Továbbítás URL-re:

source: Add alias
da_dk: Tilføj alias
de_de: Domain Alias anlegen
hu_hu: Alias hozzáadása

source: Incorrect domain name syntax
da_dk: Ukorrekt domænenavn eller syntaks
de_de: Ungültige <i>Domain</i> Eingabe!
hu_hu: Hibás domain név formátum!

source: Domain with that name already exists on the system!
da_dk: Der eksisterer allerede et domæne med det navn i systemet!
de_de: Domain mit angegebenem Namen bereits vergeben!
hu_hu: ilyen nevû domain már létezik!

source: Incorrect mount point syntax
da_dk: Ukorrekt Mount Point syntaks
de_de: Ungültige <i>Zielverzeichnis (Mount Point)</i> Eingabe!
hu_hu: Hibás beillesztési pont formátum!

source: Incorrect forward syntax
da_dk: Ukorrekt videresend syntaks
de_de: Ungültige <i>Weiterleitung</i> Eingabe!
hu_hu: Hibás forward cím formátum!

source: Domain with this name already exist
da_dk: Der eksisterer allerede et domæne med det navn
de_de: Domain mit angegebenem Namen bereits vergeben!
hu_hu: Ilyen nevû domain már létezik!

source: Alias scheduled for addition!
de_de: Domain Alias wird angelegt!

source: Empty List
da_dk: Tom Liste
de_de: Die Liste ist leer
hu_hu: Üres Lista

source: Empty list
da_dk: Tom liste
de_de: Die Liste ist leer
hu_hu: Üres lista

source: FTP account already exists!
da_dk: FTP konto eksisterer allerede!
de_de: FTP Benutzername ist bereits vergeben!
hu_hu: FTP hozzáférés már létezik!

source: FTP account added!
da_dk: FTP konto tilføjet!
de_de: FTP Konto wurde erfolgreich angelegt!
hu_hu: FTP hozzáférés hozzáadva!

source: Please enter FTP account username!
da_dk: Indtast FTP brugernavn!
de_de: Bitte FTP Benutzernamen angeben!
hu_hu: Írd be az FTP hozzáférés nevét!

source: Password data is missing!
da_dk: Adgangskode data mangler
de_de: Es fehlen Passwort Daten!
hu_hu: Hiányzó jelszó adat!

source: Entered passwords differ from the another!
da_dk: De indtastede kodeord er forskellige fra hinanden.
de_de: Die eingegebenen Passwörter stimmen nicht überein!
hu_hu: A megadott jelszavak különböznek egymástól!

source: Subdomain list is empty! You can not add FTP accounts there!
da_dk: Subdomæne liste er tom! Du kan ikke tilføje FTP konti der!
de_de: Es sind keine Subdomains vohanden! Sie können kein FTP-Benutzer zu einer Subdomain eintragen!
hu_hu: Üres aldomain lista! Nem hozhatsz itt létre új FTP hozzáférést!

source: Alias list is empty! You can not add FTP accounts there!
da_dk: Alias listen er tom! Du kan ikke tilføje FTP konti der!
de_de: Domain Aliasliste ist leer! Sie können kein FTP Konto für diesen Domain Alias anlegen!
hu_hu: Alias lista üres! Nem hozhatsz létre FTP hozzáférést!

source: Please specify other FTP account dir!
da_dk: Vælg en anden FTP konto mappe!
de_de: Bitte geben Sie einen anderen FTP Benutzer ein!
hu_hu: Adj meg másik könyvtárat az FTP hozzáférésnek!
