Repository: i-MSCP/imscp
Catalog: language-files/*.po
Languages: da_dk, de_de, hu_hu

source: encoding
da_dk: UTF-8
de_de: UTF-8
hu_hu: UTF-8

source: _: Localised language
da_dk: Dansk
de_de: Deutsch
hu_hu: Hungarian

source: Login
da_dk: Log ind
de_de: Anmelden
hu_hu: Belépés

source: Username
da_dk: Brugernavn
de_de: Benutzername
hu_hu: Felhasználónév

source: Password
da_dk: Adgangskode
de_de: Passwort
hu_hu: Jelszó

source: Please enter your login information
da_dk: Venligst indtast dine logind informationer
de_de: Bitte Benutzername und Passwort eingeben.

source: Lost password
da_dk: Glemt Adgangskode
de_de: Kennwort vergessen
hu_hu: Elveszett jelszó

source: Password sent
de_de: Das Kennwort wurde versendet

source: ERROR: Password was not sent
de_de: Fehler: Das Kennwort wurde nicht versendet

source: The password was requested
da_dk: Adgangskode nødvendig
de_de: Das Kennwort wurde angefordert
hu_hu: A jelszó szükséges

source: Back
da_dk: Tilbage
de_de: Zurück
hu_hu: Vissza

source: ERROR: Unknown user
da_dk: Fejl: Ukendt bruger.
de_de: Fehler: Unbekannter Benutzer.
hu_hu: HIBA: Ismeretlen felhasználó

source: Retry
da_dk: Prøv igen
de_de: Wiederholen
hu_hu: Újra

source: ERROR: Security code was not correct!
da_dk: Fejl: Sikkerhedskoden var ikke korrekt.
de_de: Fehler: Der Sicherheitscode war nicht korrekt.
hu_hu: HIBA: A biztonsági kód nem megfelelõ!

source: Security code
da_dk: Sikkerhedskode
de_de: Sicherheitscode
hu_hu: Biztonsági kód

source: Request password
da_dk: Anmod om Adgangskode
de_de: Kennwort anfordern
hu_hu: Jelszó kérés

source: Reseller IP list is empty!
da_dk: Forhandler IP liste er tom!
de_de: Wiederverkäufer IP Adressen Liste ist leer!
hu_hu: Viszonteladó IP lista üres!

source: No.
da_dk: Nr.
de_de: Nr.
hu_hu: Nem.

source: Assign
da_dk: Tildel
de_de: Zuweisen
hu_hu: Hozzárendel

source: Label
da_dk: Afmærk
de_de: Name
hu_hu: Cimke

source: Number
da_dk: IP Nummer
de_de: IP Adresse
hu_hu: Szám

source: Reseller
da_dk: Forhandler
de_de: Wiederverkäufer
hu_hu: Viszonteladó

source: This user name already exist!
da_dk: Dette brugernavn eksisterer allerede!
de_de: Der Benutzername ist bereits vergeben!
hu_hu: Ez a felhasználó név már létezik!

source: Incorrect username length or syntax!
de_de: Der Benutzername hat eine ungültige Länge oder Syntax

source: Incorrect password length or syntax!
de_de: Das Passwort hat eine ungültige Länge oder Syntax

source: Entered passwords do not match!
de_de: Die eingegebenen Passwörter stimmen nicht überein

source: Incorrect email length or syntax!
de_de: Die Mailadresse hat eine ungültige Länge oder Syntax

source: Incorrect max domain count or syntax!
de_de: Ungültige <i>Max. Domains</i> Beschränkung!

source: Incorrect max subdomain count or syntax!
de_de: Ungültige <i>Max. Subdomains</i> Beschränkung!

source: Incorrect max alias count or syntax!
de_de: Ungültige <i>Max. Domain Aliase</i> Beschränkung!

source: Incorrect max FTP count or syntax!
de_de: Ungültige <i>Max. FTP Konten</i> Beschränkung!

source: Incorrect max mail count or syntax!
de_de: Ungültige <i>Max. E-Mail Konten</i> Beschränkung!

source: Incorrect max SQL databases count or syntax!
de_de: Ungültige <i>Max. MySQL Datenbanken</i> Beschränkung!

source: Incorrect max SQL users count or syntax!
de_de: Ungültige <i>Max. MySQL Benutzer</i> Beschränkung!

source: Incorrect max traffic amount or syntax!
de_de: Ungültige <i>Max. Transfer</i> Beschränkung!

source: Incorrect max disk amount or syntax!
de_de: Ungültige <i>Max. Speicherplatz</i> Beschränkung!

source: You must assign at least one IP number for a reseller!
da_dk: Du skal tildele mindst et IP nummer til din forhandler!
de_de: Sie müssen einem Wiederverkäufer mindestens eine IP Adresse zuweisen!
hu_hu: Legalább egy IP címet rendelj hozzá egy viszonteladóhoz!

source: Add reseller
da_dk: Tilføj forhandlere
de_de: Wiederverkäufer anlegen
hu_hu: Viszonteladó hozzáadása

source: Core data
da_dk: Hoved Data
de_de: Daten
hu_hu: Alap információk

source: Repeat password
de_de: Passworteingabe wiederholen

source: Email
de_de: E-Mail Adresse

source: unlimited
da_dk: ubegrænset
de_de: unbegrenzt
hu_hu: korlátlan

source: Domains limit
de_de: Limit an Domains

source: Subdomains limit
de_de: Limit an Subdomains

source: Aliases limit
de_de: Limit an Aliasen

source: Mail accounts limit
de_de: Limit an Mail Accounts

source: FTP accounts limit
de_de: Limit an FTP Accounts

source: SQL databases limit
de_de: Limit an Datenbanken

source: SQL users limit
de_de: Limit an Datenbankbenutzern

source: Traffic limit [MB]
de_de: Limit an Transferverbrauch [MB]

source: Disk limit [MB]
de_de: Limit an Speicherplatz [MB]

source: PHP
de_de: PHP Unterstützung

source: CGI / Perl
da_dk: CGI / Perl support
de_de: CGI / Perl Unterstützung

source: Frontpage extensions
de_de: Frontpage Erweiterung

source: Backup and restore
da_dk: Backup og reetablering
de_de: Datensicherung und Wiederherstellung
hu_hu: Mentés és visszaállítás

source: Custom error pages
da_dk: Egne Fejl-sider
de_de: Eigene Fehlerseiten
hu_hu: Egyedi hibalapok

source: Protected areas
da_dk: Beskyttet områder
de_de: Geschützte Bereiche
hu_hu: Védett területek

source: Directory listing
da_dk: Mappeliste
de_de: Verzeichnis Übersicht
hu_hu: Könyvtár lista

source: Apache logfiles
da_dk: Apache logfiler
de_de: Apache Logdateien
hu_hu: Apache naplófájlok

source: Logo upload
de_de: Logo hochladen (190x60)
hu_hu: Logó feltöltés

source: yes
da_dk: ja
de_de: Ja
hu_hu: igen

source: no
da_dk: nej
de_de: Nein
hu_hu: nem

source: Reseller IPs
da_dk: Forhandler IP'er
de_de: Wiederverkäufer IP Adressen
hu_hu: Viszonteladó IP címe

source: Additional data
da_dk: Ekstra data
de_de: Zusätzliche Daten
hu_hu: További adatok

source: Customer ID
da_dk: Kunde nummer (ID)
de_de: Kundennummer
hu_hu: Ügyfél azonosító

source: First name
da_dk: Fornavn
de_de: Vorname
hu_hu: Vezetéknév

source: Last name
da_dk: Efternavn
de_de: Nachname
hu_hu: Keresztnév

source: Company
da_dk: Firma
de_de: Firma
hu_hu: Cég

source: Zip/Postal code
da_dk: Postnummer
de_de: Postleitzahl
hu_hu: Irányítószám

source: City
da_dk: By
de_de: Stadt
hu_hu: Város

source: Country
da_dk: Land
de_de: Land
hu_hu: Ország

source: Street 1
da_dk: Adresse 1
de_de: Strasse 1
hu_hu: Utca 1

source: Street 2
da_dk: Adresse 2
de_de: Strasse 2
hu_hu: Utca 2

source: Phone
da_dk: Telefon
de_de: Telefon
hu_hu: Telefon

source: Fax
de_de: Telefax

source: Add
da_dk: Tilføj
de_de: Anlegen
hu_hu: Hozzáad

source: ISPCP - Admin/Manage users/Add User
de_de: ISPCP - Virtual Hosting Control System

source: Empty data or wrong field!
da_dk: Tom data eller forkert felt!
de_de: Keine oder falsche Eingabe!
hu_hu: Nincs adat, vagy rossz mezõ!

source: Add admin
da_dk: Tilføj admin
de_de: Administrator anlegen
hu_hu: Adminisztrátor hozzáadása

source: ISPCP - Admin/Admin Log
de_de: ISPCP - Administrator Log

source: Log is empty!
da_dk: Loggen er tom!
de_de: Protokoll ist leer!
hu_hu: Üres naplófájl!

source: Invalid time period!
de_de: Ungültige Zeitdauer!

source: Admin Log
de_de: Adminprotokoll
hu_hu: Admin Napló

source: Clear log
da_dk: Slet log
de_de: Protokoll löschen
hu_hu: Napló törlése

source: Date
da_dk: Dato
de_de: Datum
hu_hu: Dátum

source: Message
da_dk: Meddelse
de_de: Nachricht
hu_hu: Üzenet

source: Delete from log:
da_dk: Slet fra log:
de_de: Lösche aus dem Protokoll
hu_hu: Törlés a naplóból

source: everything
da_dk: alt
de_de: alles
hu_hu: minden

source: older than 2 weeks
da_dk: ældre end 2 uger
de_de: alles älter als 2 Wochen

source: older than 1 month
da_dk: ældre end 1 måned
de_de: alles älter als 1 Monat

source: older than 3 months
da_dk: ældre end 3 måneder
de_de: alles älter als 3 Monate

source: older than 6 months
da_dk: ældre end 6 måneder
de_de: alles älter als 6 Monate

source: older than 12 months
da_dk: ældre end 2 måneder
de_de: alles älter als 1 Jahr

source: ISPCP - Administrator/Add hosting plan
de_de: ISPCP - Administrator/Hosting Paket anlegen

source: Add hosting plan
da_dk: Tilføj hosting plan
de_de: Hosting Paket anlegen
hu_hu: Szolgáltatási csomag hozzáadása

source: Hosting plan properties
da_dk: Hosting plan egenskaber
de_de: Hosting Paket Eigenschaften
hu_hu: Szolgáltatási csomag tulajdonságai

source: Template name
da_dk: Hosting Pakkenavn
de_de: Hosting Paketname
hu_hu: Sablon neve

source: Max subdomains<br><i>(-1 disabled, 0 unlimited)</i>
de_de: Max. Subdomains<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>

source: Max aliases<br><i>(-1 disabled, 0 unlimited)</i>
de_de: Max. Aliase<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>

source: Mail accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
de_de: Max. Mail Accounts<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>

source: FTP accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
de_de: Max. FTP Accounts<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>

source: SQL databases limit<br><i>(-1 disabled, 0 unlimited)</i>
da_dk: SQL database grænse<br><i>(-1 deaktiveret, 0 ubegrænset)</i>
de_de: Max. MySQL Datenbanken<br><i>(-1 nicht verfügbar,<br>0 unbegrenzt)</i>
hu_hu: SQL adatbázis limit<br><i>(-1 tiltva, 0 korlátlan)</i>

source: SQL users limit<br><i>(-1 disabled, 0 unlimited)</i>
da_dk: SQL bruger grænse<br><i>(-1 deaktiveret, 0 ubegrænset)</i>
de_de: Max. MySQL Benutzer<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>
hu_hu: SQL felhasználó limit<br><i>(-1 tiltva, 0 korlátlan)</i>

source: Traffic limit [MB]<br><i>(0 unlimited)</i>
da_dk: Trafik grænse [MB]<br><i>(0
de_de: Max. Transferverbrauch [MB]<br><i>(0 unbegrenzt)</i>
hu_hu: Forgalom limit [MB]<br><i>(0 korlátlan)</i>

source: Disk limit [MB]<br><i>(0 unlimited)</i>
da_dk: Disk grænse [MB]<br><i>(0 ubegrænset)</i>
de_de: Max. Speicherplatz [MB]<br><i>(0 unbegrenzt)</i>
hu_hu: Diszk limit [MB]<br><i>(0 korlátlan)</i>

source: Billing Settings
da_dk: Faktura Indstillinger
de_de: Faktura Einstellungen
hu_hu: Számlázási beállítások

source: Price
da_dk: Pris
de_de: Preis
hu_hu: Ár

source: Setup fee
da_dk: Setup gebyr
de_de: Einrichtungskosten
hu_hu: Díj beállítás

source: Currency
da_dk: Valuta
de_de: Währung
hu_hu: Pénznem

source: Payment period
da_dk: Betalingsperiode
de_de: Zahlungsperiode
hu_hu: Fizetési periódus

source: Available for purchasing
da_dk: Tilføjet salgssiden
de_de: Zum Kauf freigeben
hu_hu: Vásárlásra elérhetõ

source: Description
da_dk: Beskrivelse
de_de: Beschreibung
hu_hu: Leírás

source: (e.g. EUR)
da_dk: (f.eks.: DKK, Kr. eller EUR)
de_de: (z.B.: EUR)
hu_hu: (Pl. EUR)

source: Add plan
da_dk: Tilføj produkt
de_de: Hosting Paket anlegen
hu_hu: Csomag hozzáadása

source: Incorrect template name length!
de_de: Ungültige Länge des Template Namens!

source: Incorrect template description length!
de_de: Ungültige Länge der Template Beschreibung!

source: Incorrect price syntax!
de_de: Ungültige Syntax des Preises!

source: Incorrect setup fee syntax!
de_de: Ungültige Syntax der Einrichtungsgebühr!

source: Incorrect subdomain length or syntax!
de_de: Ungültige Länge oder Syntax der Subdomain!

source: Incorrect alias length or syntax!
de_de: Ungültige Länge oder Syntax des Alias!

source: Incorrect mail account length or syntax!
de_de: Ungültige Länge oder Syntax des Mail Account!

source: Incorrect FTP account length or syntax!
de_de: Ungültige Länge oder Syntax des FTP Account!

source: Incorrect SQL database length or syntax!
de_de: Ungültige Länge oder Syntax der Datenbank!

source: Incorrect SQL user length or syntax!
de_de: Ungültige Länge oder Syntax des Datenbankbenutzers!

source: Incorrect traffic length or syntax!
de_de: Ungültige Länge oder Syntax des Transferverbrauch!

source: Incorrect disk length or syntax!
de_de: Ungültige Länge oder Syntax des Speicherplatzes!

source: Hosting plan with entered name already exists!
da_dk: Der findes allerede en hosting plan med det indtastede navn!
de_de: Hosting Paket ist bereits im System vorhanden!
hu_hu: A megadott néven már létezik szolgáltatási csomag!

source: ISPCP - Admin/Change Password
de_de: ISPCP - Administrator Passwort ändern

source: Please fill up all data fields!
da_dk: Udfyld venligst alle data felter!
de_de: Bitte alle Felder ausfüllen!
hu_hu: Töltsd fel minden adatmezõt!

source: Passwords do not match!
de_de: Die Passwörter stimmen nicht überein!

source: The current password is wrong!
da_dk: Nuværende adgangskode er forkert!
de_de: Das aktuelle Kennwort ist nicht korrekt!
hu_hu: A jelenlegi jelszó rossz!

source: User password updated successfully!
da_dk: Bruger adgangskode blev opdateret!
de_de: Benutzerpasswort wurde aktualisiert!
hu_hu: Felhasználó jelszó módosítva!

source: Change password
da_dk: Ændre adgangskode
de_de: Passwort ändern
hu_hu: Jelszó csere

source: Password data
da_dk: Adgangskode data
de_de: Passwort
hu_hu: Jelszó adat

source: Update password
da_dk: Opdater adgangskode
de_de: Passwort aktualisieren
hu_hu: Jelszó módosítás

source: Current password
da_dk: Nuværende adgangskode
de_de: Aktuelles Kennwort
hu_hu: Jelenlegi jelszó

source: Personal data updated successfully!
da_dk: Personlig data opdateret!
de_de: Persönliche Daten wurden aktualisiert!
hu_hu: Személyes adatok sikeresen módosítva!

source: ISPCP - Admin/Change Personal Data
de_de: ISPCP - Administrator Daten ändern

source: Change personal data
da_dk: Ændre personlig data
de_de: Persönliche Daten ändern
hu_hu: Személyes adatok cseréje

source: Personal data
da_dk: Personlig data!
de_de: Persönliche Daten ändern
hu_hu: Személyes adatok

source: Update data
da_dk: Opdater data
de_de: Daten aktualisieren
hu_hu: Adatok módosítása

source: User does not exist!
de_de: Benutzer wurde nicht gefunden!

source: Please specify a message subject!
da_dk: Indtast et emne!
de_de: Bitte geben Sie einen Betreff ein!
hu_hu: Add meg az üzenet tárgyát!

source: Please specify a message content!
da_dk: Indtast en Meddelse!
de_de: Bitte geben Sie eine Nachricht ein!
hu_hu: Add meg az üzenet tartalmát!

source: Please specify a sender name!
da_dk: Indtast et afsender navn!
de_de: Bitte geben Sie einen Absendernamen an!
hu_hu: Add meg a küldõ nevét!

source: Please specify a sender email!
da_dk: Indtast en afsender email!
de_de: Bitte geben Sie die E-Mail des Absenders an!
hu_hu: Add meg a feladó címét!

source: You send email to your users successfully!
da_dk: Du har afsendt E-Mails til dine bruger!
de_de: Die E-Mails an Ihre Kunden wurden erfogreich gesendet!
hu_hu: Email sikeresen elküldve a felhasználódnak!

source: Email marketing
de_de: Rundschreiben

source: Send message to
da_dk: Send Meddelse til
de_de: Nachricht senden an
hu_hu: Üzenet küldése:

source: All users
da_dk: Alle brugere
de_de: Alle Kunden
hu_hu: Minden felhasználó

source: All resellers
da_dk: Alle forhandlere
de_de: Alle Wiederverkäufer
hu_hu: Minden viszonteladó

source: All users & resellers
da_dk: Alle brugere & forhandlere
de_de: Alle Kunden und Wiederverkäufer
hu_hu: Minden felhasználó és viszonteladó

source: Message subject
da_dk: Meddelse emne
de_de: Betreff
hu_hu: Üzenet tárgya

source: Senders email
da_dk: Afsenders email
de_de: E-Mail des Absenders
hu_hu: Feladó címe

source: Senders name
da_dk: Afsenders navn
de_de: Name des Absenders
hu_hu: Feladó neve

source: Send message
da_dk: Send Meddelse
de_de: Nachrichten senden
hu_hu: Üzenet küldése

source: You have no custom menus.
da_dk: Du har ingen Kunde menuer.
de_de: Sie haben noch keine individuellen Menüpunkte angelegt.
hu_hu: Nincsenek saját menük.

source: User
da_dk: Bruger
de_de: Benutzer
hu_hu: Felhasználó

source: All
da_dk: Alle
de_de: Alle
hu_hu: Mind

source: Are you sure you want to delete
da_dk: Er du sikker på du vil slette?
de_de: Sind Sie sicher, dass dieser Eintrag gelöscht werden soll?
hu_hu: Biztos törölni akarod?

source: Missing or incorrect data input!
da_dk: Manglende eller ukorrekt datainput
de_de: Fehlende oder nicht korrekte Dateneingabe!
hu_hu: Hiányzó vagy hibás adatok!

source: Custom menu data updated successful!
da_dk: Special menu data opdateret!
de_de: Menüpunkt wurde aktualisiert!
hu_hu: Egyedi menüadatok sikeresen frissítve!

source: Custom menu deleted successful!
da_dk: Special menu slettet!
de_de: Menüpunkt wurde gelöscht!
hu_hu: Egyedi menüadatok sikeresen törölve!

source: ISPCP - Admin - Manage custom menus
de_de: ISPCP - Eigene Menüs verwalten

source: Manage custom menus
da_dk: Håndtér Kunde menuer
de_de: Individuelle Menüpunkte verwalten
hu_hu: Saját menük kezelése

source: Add new button
da_dk: Tilføj ny knap
de_de: Neuen Menüpunkt anlegen
hu_hu: Új gomb hozzáadása

source: Button name
da_dk: Knap navn
de_de: Menüpunkt Name
hu_hu: Gomb neve

source: Button link
da_dk: Knap link (URL)
de_de: Menüpunkt Link (URL)
hu_hu: Gomb linkje

source: Button target
da_dk: Knap mål (_top, _blank)
de_de: Menüpunkt Ziel (_top, _blank)
hu_hu: Gomb célpontja

source: Show in
da_dk: Vis i
de_de: Anzeigen in
hu_hu: Mutasd:

source: Reseller level
da_dk: Forhandler niveau
de_de: Wiederverkäufer Benutzeroberfläche
hu_hu: Viszonteladói szint

source: Enduser level
da_dk: Bruger niveau
de_de: Kunden Benutzeroberfläche
hu_hu: Felhasználói szint

source: Reseller and enduser level
da_dk: Forhandler og Bruger niveau
de_de: Wiederverkäufer und Kunden Benutzeroberfläche
hu_hu: Viszonteladói és felhasználói szint

source: Menu button
da_dk: Menuknap
de_de: Menüpunkte
hu_hu: Menügomb

source: Action
da_dk: Handling
de_de: Aktionen
hu_hu: Cselekvés

source: Edit
da_dk: Rediger
de_de: Bearbeiten
hu_hu: Szerkeszt

source: Delete
da_dk: Slet
de_de: Löschen
hu_hu: Törlés

source: Level
da_dk: Niveau
de_de: Benutzeroberfläche
hu_hu: Szint

source: Save
da_dk: Gem
de_de: Speichern
hu_hu: Mentés

source: Edit button
da_dk: Rediger knap
de_de: Menüpunkt bearbeiten
hu_hu: Gomb szerkesztése

source: Error: we have a domain using this IP!
de_de: Fehler: Die IP-Adresse ist bereits einer anderen Domain zugeordnet!

source: Error: we have a reseller using this IP!
de_de: Fehler: Die IP-Adresse ist bereits einem anderen Wiederverkäufer zugeordnet!

source: IP was deleted!
da_dk: IP er slettet
de_de: IP-Adresse wurde gelöscht
hu_hu: IP törölve!

source: Support ticket deleted successfully!
da_dk: Support sag er slettet!
de_de: Supportanfrage wurden gelöscht!
hu_hu: Hibajegy sikeresen törölve!

source: All open support tickets deleted successfully!
da_dk: Alle åbne support sager blev slettet!
de_de: Alle offenen Supportanfragen wurden erfolgreich gelöscht!
hu_hu: Minden nyitott hibajegy sikeresen törölve!

source: All closed support tickets deleted successfully!
da_dk: Alle lukkede support sager blev slettet!
de_de: Alle abgeschlossenen Supportanfragen wurden erfolgreich gelöscht!
hu_hu: Minden lezárt hibajegy sikeresen törölve!

source: ISPCP - Domain/Details
de_de: ISPCP - Virtual Hosting Control System

source: Domain details
da_dk: Domænedetaljer
de_de: Domain Detailinformationen
hu_hu: Domain részletek

source: Domain IP
da_dk: Domæne IP Adresse
de_de: Domain IP-Adresse

source: PHP support
de_de: PHP Unterstützung
hu_hu: PHP támogatás

source: CGI support
de_de: CGI Unterstützung
hu_hu: CGI támogatás

source: MySQL support
de_de: MySQL Unterstützung
hu_hu: MySQL támogatás

source: Traffic in MB
da_dk: Trafik i MB<br> (Forbrugt/Grænse)
de_de: Transferverbrauch [MB]<br> (Verbraucht / Begrenzung)
hu_hu: Forgalom MB-ban

source: Disk in MB
da_dk: Disk i MB
de_de: Speicherplatzverbrauch [MB]<br>(Verbraucht / Begrenzung)
hu_hu: Diszk MB-ban

source: Feature
da_dk: Mulighed
de_de: Funktion
hu_hu: Sajátság

source: Used
da_dk: Brugt
de_de: Benutzt
hu_hu: Használatban

source: Limit
da_dk: Begrænsning
de_de: Begrenzung
hu_hu: Korlát

source: Mail accounts
da_dk: Mailkonti
de_de: E-Mail Konten
hu_hu: Email hozzáférések

source: FTP accounts
da_dk: FTP konti
de_de: FTP Konten
hu_hu: FTP hozzáférések

source: SQL databases
da_dk: SQL databaser
de_de: MySQL Datenbanken
hu_hu: SQL adatbázisok

source: SQL users
da_dk: SQL brugere
de_de: MySQL Benutzer
hu_hu: SQL felhasználók

source: Domain aliases
da_dk: Domænealiaser
de_de: Domain Aliase
hu_hu: Domain aliasok

source: Submit changes
da_dk: Tilføj ændringer
de_de: Aktualisieren
hu_hu: Változások mentése

source: None
da_dk: Ingen
de_de: keine
hu_hu: Nincs

source: ISPCP - Domain Statistics Data
de_de: ISPCP - Domain Statistiken

source: Domain statistics
da_dk: Domænestatistik
de_de: Domain Statistik
hu_hu: Domain statisztikák

source: Month
da_dk: Måned
de_de: Monat
hu_hu: Hónap

source: Year
da_dk: År
de_de: Jahr
hu_hu: Év

source: Show
da_dk: Vis
de_de: Anzeigen
hu_hu: Mutasd

source: Web traffic
da_dk: Web Trafik
de_de: Web Transfer
hu_hu: Web forgalom

source: FTP traffic
da_dk: FTP trafik
de_de: FTP Transfer
hu_hu: FTP forgalom!

source: SMTP traffic
da_dk: SMTP trafik
de_de: SMTP Transfer
hu_hu: SMTP forgalom

source: POP3/IMAP traffic
da_dk: POP/IMAP<br>trafik
de_de: POP3 / IMAP Transfer
hu_hu: POP/IMAP forgalom

source: All traffic
da_dk: Alt trafik
de_de: Gesamttransfer
hu_hu: Minden forgalom

source: Day
da_dk: Dag
de_de: Tag
hu_hu: Nap

source: ISPCP - Admin/Manage users/Edit Reseller
de_de: ISPCP - Virtual Hosting Control System

source: Aliases
da_dk: Aliaser
de_de: Domain Aliase
hu_hu: Aliasok

source: Mail
de_de: E-Mail Konten
hu_hu: Email

source: FTP
de_de: FTP Transfer

source: Edit reseller aborted!
da_dk: Rediger forhandler afsluttet!
de_de: Fehler! Die Bearbeitung dieses Wiederverkäufers wurde abgebrochen!
hu_hu: Viszonteladó szerkesztés megszakítva!

source: Edit reseller
da_dk: Rediger forhandler
de_de: Wiederverkäufer bearbeiten
hu_hu: Viszonteladó szerkesztése

source: Max domain count
de_de: Max. Domains
hu_hu: Max domain szám

source: Max subdomain count
de_de: Max. Subdomains
hu_hu: Max aldomainek száma

source: Max aliases count
de_de: Max. Domain Aliase
hu_hu: Max aliasok száma

source: Max mail users count
de_de: Max. E-Mail Konten
hu_hu: Max email felhasználók száma

source: Max FTP users count
de_de: Max. FTP Konten
hu_hu: Max FTP felhasználók száma

source: Max SQL databases count
de_de: Max. MySQL Datenbanken
hu_hu: Max SQL adatbázisok

source: Max SQL users count
de_de: Max. MySQL Benutzer
hu_hu: Max SQL felhasználók száma

source: Max traffic amount [MB]
de_de: Max. Transfer [MB]
hu_hu: Max forgalom mennyiség [MB]

source: Max disk amount [MB]
de_de: Max. Speicherplatz [MB]
hu_hu: Max diszk mennyiség [MB]

source: Update
da_dk: Opdater
de_de: Aktualisieren
hu_hu: Frissítés

source: Send new login data
da_dk: Send ny logind data
de_de: Neue Zugangsdaten an den Benutzer senden

source: ISPCP - Admin/Manage users/Edit User
de_de: ISPCP - Virtual Hosting Control System

source: User session was killed!
da_dk: Bruger session blev afslutet!
de_de: Die Sitzung für diesen Benutzer wurde erfolgreich beendet!
hu_hu: Felhasználói folyamat törölve!

source: Domain account
da_dk: Domænekonto
de_de: Domain Konto
hu_hu: Domain hozzáférés

source: Edit admin
da_dk: Rediger admin
de_de: Administrator bearbeiten
hu_hu: Admin szerkesztése

source: Update plan
da_dk: Opdater plan
de_de: Hosting Paket aktualisieren
hu_hu: Csomag módosítás

source: Edit hosting plan
da_dk: Rediger hosting plan
de_de: Hosting Paket bearbeiten
hu_hu: Szolgáltatási csomag szerkesztése

source: Undefined reference to data!
da_dk: Udefineret refferencer til data
de_de: Systemfehler! Abbruch...
hu_hu: Definiálatlan adathivatkozás!

source: Please specify a subject!
da_dk: Indtast et emne!
de_de: Bitte geben Sie einen Betreff ein!
hu_hu: Adj meg egy tárgyat!

source: Please specify message!
da_dk: Indtast en Meddelse!
de_de: Bitte geben Sie eine Nachricht ein!
hu_hu: Add meg az uzenetet!

source: Auto email template data updated!
da_dk: Auto Email skabelon, data er opdateret
de_de: Auto E-Mail Vorlagendaten wurden erfolgreich aktualisiert!
hu_hu: Auto válasz email sablon adatai módosítva!

source: ISPCP - Admin/Manage users/Email setup
de_de: ISPCP - Virtual Hosting Control System

source: Email setup
da_dk: Email opstilling
de_de: Willkommens eMail
hu_hu: Email beállítás
