Repository: i-MSCP/imscp
Catalog: language-files/*.po
Languages: da_dk, de_de, hu_hu

source: ISPCP - Client/Add FTP User
de_de: ISPCP - Virtual Hosting Control System

source: Add FTP user
da_dk: Tilføj FTP bruger
de_de: FTP Konto anlegen
hu_hu: FTP felhasználó hozzáadása

source: To main domain
da_dk: til Hoved domæne
de_de: an Hauptdomain
hu_hu: Elsõdleges domainnek

source: To domain alias
da_dk: til Domæne Alias
de_de: an Domain Alias
hu_hu: A domain aliasnak

source: To subdomain
da_dk: til Subdomæne
de_de: an Subdomain
hu_hu: Aldomainnek

source: Use other dir
da_dk: Brug en anden mappe
de_de: Anderes Verzeichnis
hu_hu: Másik könyvtár használata

source: Choose dir
da_dk: Vælg bibliotek
de_de: Verzeichnis auswählen
hu_hu: Válassz könyvtárat

source: Invalid Mail Localpart Format used!
da_dk: Ugyldigt Mail Lokalpart Format brugt!
de_de: Die eingegeben Emailadresse ist ungültig oder nicht unterstützt!

source: Mail forward list empty!
da_dk: Mail videresend liste tom!
de_de: Ihre Weiterleitungsliste ist leer!

source: Mail account already exists!
da_dk: Mailkonto eksisterer allerede!
de_de: E-Mail Konto existiert bereits!
hu_hu: Már létezik ilyen email hozzáférés!

source: Mail account scheduled for addition!
da_dk: Mailkonto planlagt til tilføjelse!
de_de: E-Mail Konto wird eingerichtet!
hu_hu: Email hozzáférés hozáadás beütemezve!

source: Please enter mail account username!
da_dk: Indtast email adresse brugernavn!
de_de: Bitte E-Mail Benutzernamen angeben!
hu_hu: Add meg az email hozzáférés nevét!

source: Password data includes not permitted signs!
da_dk: Adgangskode indeholder ugyldige tegn
de_de: Das Passwort enthält unzulässige Zeichen oder ist zu kurz!

source: Subdomain list is empty! You can not add mail accounts!
da_dk: Subdomæne liste er tom! Du kan ikke tilføje email konti!
de_de: Es sind keine Subdomains vohanden! Sie können keine E-Mail zu einer Subdomain eintragen!
hu_hu: Üres aldomain lista! Nem hozhatsz itt létre új email hozzáférést!

source: Alias list is empty! You can not add mail accounts!
da_dk: Alias listen er tom! Du kan ikke tilføje email konti!
de_de: domain Aliasliste ist leer! Sie können keine E-Mail Konten für diesen Domain Alias anlegen
hu_hu: Alias lista üres! Nem hozhatsz létre Email hozzáférést!

source: Forward list is empty!
da_dk: Videresend-listen er tom
de_de: Liste ist leer!
hu_hu: Továbbító lista üres!

source: ISPCP - Client/Add Mail User
de_de: ISPCP - Virtual Hosting Control System

source: Add mail users
da_dk: Tilføj email adresser
de_de: E-Mail Konto anlegen
hu_hu: Email felhasználók hozzáadása

source: Normal mail
de_de: Normale E-Mail
hu_hu: Normál email

source: Forward mail
da_dk: Videresend mail
de_de: E-Mail weiterleiten
hu_hu: Továbbító cím

source: Forward to
da_dk: Videresend til
de_de: Weiterleiten an
hu_hu: Továbbítás erre:

source: Please type database name!
da_dk: Indtast database navn!
de_de: Bitte geben Sie einen Datenbanknamen an!
hu_hu: Írd be az adatbázis nevét!

source: Specified database name already exists!
da_dk: SQL database eksisterer allerede
de_de: MySQL Datenbankname ist bereits vergeben!
hu_hu: A megadott adatbázis név már létezik!

source: SQL database created successfully!
da_dk: SQL database oprettet!
de_de: MySQL Datenbank wurde erfolgreich angelegt!
hu_hu: SQL adatbázis sikeresen létrehozva!

source: ISPCP - Client/Add SQL Database
de_de: ISPCP - Virtual Hosting Control System

source: Add SQL database
da_dk: Tilføj SQL database
de_de: Datenbank anlegen
hu_hu: SQL adatbázis hozzáadása

source: Database name
da_dk: Databasenavn
de_de: Datenbank Name
hu_hu: Adatbázis neve

source: Use numeric ID
da_dk: Brug nummerisk ID
de_de: Präfix benutzen
hu_hu: Numerikus azonosító használata

source: Please specify subdomain name!
da_dk: Indtast subdomain navn!
de_de: Bitte geben Sie eine Subdomain an!
hu_hu: Add meg az aldomain nevét!

source: Subdomain already exists!
da_dk: Subdomæne eksistere allerede!
de_de: Subdomain existiert bereits!
hu_hu: Az aldomain már létezik!

source: Wrong subdomain syntax!
da_dk: Forkert subdomæne syntax!
de_de: Falscher Subdomain Syntax!
hu_hu: Rossz aldomain formátum!

source: Subdomain mount point already exists!
da_dk: Subdomæne monteringspunkt eksisterer allerede!
de_de: Subdomain Zielverzeichnis (Mount Point) ist bereits vergeben!
hu_hu: Aldomain beillesztési pont már létezik !

source: Subdomain scheduled for addition!
da_dk: Subdomæne planlagt til oprettelse!
de_de: Subdomain wird angelegt!
hu_hu: Aldomain hozzáadása beütemezve!

source: ISPCP - Client/Add Subdomain
de_de: ISPCP - Virtual Hosting Control System

source: Add subdomain
da_dk: Tilføj Subdomæne
de_de: Subdomain anlegen
hu_hu: Aldomain hozzáadása

source: Subdomain data
da_dk: Subdomæne data
de_de: Subdomain Daten
hu_hu: Aldomain adatok

source: Directory tree<br>mount point
de_de: Zielverzeichnis (Mount Point)

source: Backup archive scheduled for restoring!
da_dk: Backup er planlagt til reetablering
de_de: Datensicherung wird wiederhergestellt...
hu_hu: Mentésbõl való visszaállás beütemezve!

source: ISPCP - Client/Daily Backup
de_de: ISPCP - Virtual Hosting Control System

source: Backup
de_de: Tägliche Sicherung
hu_hu: Mentés

source: Daily backup
da_dk: Bestil backup
de_de: Tägliche Sicherung
hu_hu: Napi mentés

source: Login with your FTP account
da_dk: Login med din FTP konto
de_de: Melden Sie sich via FTP an
hu_hu: Lépj be az FTP hozzáféréseddel!

source: Download the files stored in this directory
da_dk: Download den eneste fil i denne mappe
de_de: Laden Sie die darin befindliche Datei herunter
hu_hu: Töltsd le a könyvtárban található egyetlen fájlt!

source: (usually named backup_YYYY_MM_DD.tar.bz2)
de_de: <i>(Bezeichnung: backup_jjjj_MM_TT.tar.bz2)<i>
hu_hu: (rendszerint elnevezve: domain-backup-ÉÉÉÉ.HH.NN-ÓÓPPMM.tar.bz2)

source: Restore backup
da_dk: Gendan backup
de_de: Sicherung wiederherstellen
hu_hu: Mentés visszaállítása

source: Restore
da_dk: Gendan
de_de: Wiederherstellen
hu_hu: Visszaállítás

source: N/A
de_de: N/V

source: Enable
da_dk: Aktiver
de_de: Aktivieren
hu_hu: Engedélyez

source: Disable
da_dk: Deaktiver
de_de: Deaktivieren
hu_hu: Letilt

source: Delete CatchAll
da_dk: Slet FangAlle
de_de: Löschen
hu_hu: Gyûjtõ cím törlése

source: Create catch all
da_dk: Opret FangAlle
de_de: Catch All anlegen
hu_hu: Gyûjtõ cím létrehozása

source: ISPCP - Client/Manage Users
de_de: ISPCP - Virtual Hosting Control System

source: Manage users
da_dk: Håndtér brugere
de_de: Benutzer verwalten
hu_hu: Felhasználók kezelése

source: Mail users
da_dk: Mailbrugere
de_de: E-Mail Benutzer
hu_hu: Email felhasználók

source: Auto respond
da_dk: Autosvar
de_de: E-Mail Autobeantwortung
hu_hu: Auto válasz

source: Domain mails
da_dk: Domæne mails
de_de: Normal<br>(Hauptdomain)
hu_hu: Domain email címek

source: Subdomain mails
da_dk: Normal<br>(Subdomæne)
de_de: Normal<br>(Subdomain)
hu_hu: Aldomain emailek

source: Alias mails
da_dk: Alias emails
de_de: Normal<br>(Domain Alias)
hu_hu: Alias email címek

source: Mails total
de_de: E-Mail Konten gesamt
hu_hu: Összes email

source: FTPs total
da_dk: FTP'er total
de_de: FTP Konten gesamt
hu_hu: Összes FTP

source: Catch all account
da_dk: FangAlle konto
de_de: Catch All E-Mail Konto
hu_hu: Gyûjtõ email

source: FTP users
da_dk: FTP brugere
de_de: FTP Benutzer
hu_hu: FTP felhasználók

source: FTP account
da_dk: FTP konto
de_de: FTP Konten
hu_hu: FTP hozzáférés

source: ISPCP - Client/Change Password
de_de: ISPCP - Virtual Hosting Control System

source: ISPCP - Client/Change Personal Data
de_de: ISPCP - Virtual Hosting Control System

source: User does not exist or you do not have permission to access this interface!
da_dk: Bruger eksistere ikke, eller du har ikke adgang til dette interface!
de_de: Benutzer wurde nicht gefunden oder Sie dürfen sein Konto nicht verwalten!
hu_hu: Nincs ilyen felhasználó, vagy nincs jogosultságod ehez a menühöz!

source: Catch all account scheduled for creation!
da_dk: FangAlle planlagt for oprettelse!
de_de: Catch All wird im System eingetragen!
hu_hu: Gyûjtõ email létrehozása beütemezve!

source: Mail forward list error!
da_dk: Mail videresend liste fejl!
de_de: Keine E-Mail Weiterleitungen im System vorhanden!
hu_hu: Email továbbítás lista hiba!

source: ISPCP - Client/Create CatchAll Mail Account
de_de: ISPCP - Virtual Hosting Control System

source: Create catch all mail account
da_dk: Opret FangAlle email-konto
de_de: Catch All E-Mail anlegen
hu_hu: Gyûjtõ email cím létrehozása

source: Mail accounts list
da_dk: Mailkonti liste
de_de: E-Mail Konten

source: Cronjob Manager
da_dk: Cronjob Håndtering
de_de: Cronjob Verwaltung
hu_hu: Ütemezés kezelése

source: Add Cronjob
da_dk: Tilføj Cronjob
de_de: Cronjob hinzufügen
hu_hu: Ütemezés hozzáadása

source: Active
da_dk: Aktiv
de_de: Aktiv
hu_hu: Aktív

source: Command to run:
da_dk: Kør Kommando:
de_de: Auszufürende Befehle:
hu_hu: Parancs futtatás:

source: Minute(s):
da_dk: Minut(ter):
de_de: Minute(n):
hu_hu: Perc(ek):

source: Hour(s):
da_dk: Time(r):
de_de: Stunde(n)
hu_hu: Óra(ák):

source: Day(s):
da_dk: Dag(e):
de_de: Tag(e)
hu_hu: Nap(ok):

source: Weekday(s):
da_dk: Ugedag(e):
de_de: Wochentag(e):
hu_hu: Hét napja(i):

source: Reset
de_de: Zurücksetzten
hu_hu: Alaphelyzet

source: Cancel
da_dk: Anullér
de_de: Abbrechen
hu_hu: Mégsem

source: Edit Cronjob
da_dk: Rediger Cronjob
de_de: Cronjob bearbeiten
hu_hu: Ütemezés szerkesztése

source: Domain alias you are trying to remove has email accounts !<br>First remove them!
da_dk: Domænealiaset du prøver at fjerne har email konti !<br>Fjern dem først!
de_de: Die zu löschende Domain Alias hat noch E-Mail Konten!<br> Löschen Sie diese zuerst!
hu_hu: A törölni kívánt domain aliashoz email cím tartozik!<br>Elõbb azt kell törölni!

source: Domain alias you are trying to remove has FTP accounts!<br>First remove them!
da_dk: Domænealiaset du prøver at fjerne har FTP konti !<br>Fjern dem først
de_de: Die zu löschende Domain Alias hat noch FTP Konten!<br> Löschen Sie diese zuerst!
hu_hu: A törölni kívánt domain aliashoz FTP hozzáférés tartozik!<br>Elõbb azt kell törölni!

source: Alias scheduled for deletion!
da_dk: Alias planlagt for sletning!
de_de: Domain Alias wird gelöscht!
hu_hu: Alias törlése beütemezve!

source: Catch all account scheduled for deletion!
da_dk: FangAlle planlagt for sletning!
de_de: Catch All wird gelöscht!
hu_hu: Gyûjtõ email törlése beütemezve!

source: FTP account deleted successfully!
da_dk: FTP konto slettet succesfuldt!
de_de: FTP Konto wurde gelöscht!
hu_hu: FTP hozzáférés sikeresen törölve!

source: Please delete first CatchAll account for this email!
da_dk: Slet først Fang Alle konto for denne email!
de_de: Bitte löschen Sie zuerst alle CatchAll Konten!
hu_hu: Elõbb töröld a gyûjtõjét az email-nek!

source: SQL database was removed successfully!
da_dk: SQL database blev fjernet!
de_de: MySQL Datenbank wurde erfolgreich gelöscht!
hu_hu: SQL adatbázis sikeresen törölve!

source: Subdomain you are trying to remove has email accounts !<br>First remove them!
da_dk: Subdomainet du er ved at slette indeholder stadig email konti!<br>Slet venligst disse først!
de_de: Die Subdomain, die Sie löschen möchten hat noch E-Mail Konten!<br>Bitte löschen Sie diese zuerst!
hu_hu: Az aldomainhez amit törölni próbálsz email hozzáférések tartoznak! <br>Elõbb töröld azokat!

source: Subdomain scheduled for deletion!
da_dk: Subdomæne planlagt til sletning!
de_de: Subdomain wird gelöscht!
hu_hu: Aldomain törlés beütemezve!

source: Mail account scheduled for modification!
da_dk: Mailkonto planlagt til redigering!
de_de: E-Mail Konto wird aktualisiert!
hu_hu: Email hozzáférés módosítás beütemezve!

source: ISPCP - Client/Domain Statistics
de_de: ISPCP - Virtual Hosting Control System

source: WEB
de_de: Web Transfer

source: SMTP
de_de: SMTP Transfer

source: POP/IMAP
de_de: POP3 / IMAP Transfer

source: Sum
de_de: Gesamttransfer
hu_hu: Össz

source: ISPCP - Manage Domain Alias/Edit Alias
de_de: ISPCP - Virtual Hosting Control System

source: Edit domain alias
da_dk: Rediger domænealias
de_de: Domain Alias bearbeiten
hu_hu: Domain alias szerkeztése

source: Alias name
da_dk: Alias navn
de_de: Domain Aliasname
hu_hu: Alias név

source: Entered passwords differ!
da_dk: De indtastede kodeord er forskellige!
de_de: Die eingegebenen Passwörter stimmen nicht überein!
hu_hu: A megadott jelszavak különbözõek!

source: FTP account data updated!
da_dk: FTP konto data opdateret!
de_de: FTP Daten wurden aktualisiert!
hu_hu: FTP hozzáférés módosítva!

source: ISPCP - Client/Edit FTP Account
de_de: ISPCP - Virtual Hosting Control System

source: Edit FTP user
da_dk: Rediger FTP-bruger
de_de: Benutzer bearbeiten
hu_hu: FTP felhasználó szerkesztése

source: Save changes
da_dk: Gem ændringer
de_de: Änderungen speichern
hu_hu: Változások mentése

source: Missing or wrong data!
da_dk: Mangledende eller forkert data!
de_de: Fehlende oder nicht korrekte Dateneingabe!
hu_hu: Hiányzó vagy rossz adat!

source: Mail were updated successfully!
da_dk: Mail blev opdateret succesfuldt!
de_de: E-Mail wurde aktualisiert!
hu_hu: Email sikeresen módosítva!

source: ISPCP - Manage Mail and FTP / Edit mail account
de_de: ISPCP - Virtual Hosting Control System

source: Edit email account
da_dk: Rediger email konto
de_de: E-Mail Konto bearbeiten
hu_hu: Email cím szerkesztése

source: Please type your mail autorespond message!
da_dk: Indtast din autosvar Meddelse!
de_de: Bitte geben Sie eine Nachricht für den Autoresponder an!
hu_hu: Írd be az automatikus válasz üzenetét!

source: Mail account scheduler for modification!
da_dk: Mailkonto planlagt til redigering!
de_de: E-Mail Konto wird aktualisiert!
hu_hu: Email hozzáférés módosítás beütemezve!

source: ISPCP - Client/Enable Mail Auto Responder
de_de: ISPCP - Virtual Hosting Control System

source: Edit mail auto responder
da_dk: Rediger Autorespond
de_de: Autobeantwortung bearbeiten
hu_hu: Automatikus válaszlevél szerkesztése

source: Your message
da_dk: Din Meddelse
de_de: Nachricht
hu_hu: Az üzeneted

source: Please wait for update
da_dk: Vent venligst på opdatering
de_de: Wird aktualisiert

source: Mail accounts list is empty!
da_dk: Mailkonti liste er tom!
de_de: Es sind keine E-Mail Benutzer im System vorhanden!

source: Enable mail auto responder
da_dk: Aktiver mail autosvarer
de_de: Autobeantwortung aktivieren
hu_hu: Automatikus email válasz engedélyezése

source: Server error - please choose error page
da_dk: Server fejl - vælg venligst fejl side
de_de: Systemfehler - bitte wählen Sie Fehlerseite
hu_hu: Szerver hiba - válassz hibalapot

source: Edit error page
da_dk: Rediger fejlside
de_de: Fehlerseiten bearbeiten
hu_hu: Hibalap szerkesztése

source: Custom error page was updated!
da_dk: Fejl sider blev opdateret!
de_de: Fehlerseite wurde aktualisiert!
hu_hu: Egyedi hibalap frissítve!

source: System error - custom error page was NOT updated!
da_dk: System fejl – Egen Fejl side blev IKKE opdateret!
de_de: Fehlerseite wurde nicht gefunden!
hu_hu: Rendszerhiba - saját hibalap NEM lett módosítva!

source: Error 403 (forbidden)
da_dk: Fejl 403 (Forbudt)
de_de: Fehlerseite 403 (Unerlaubt)
hu_hu: Hiba 403 (tiltott)

source: Error 404 (not found)
da_dk: Fejl 404 (Ikke fundet)
de_de: Fehlerseite 404 (Nicht gefunden)
hu_hu: Hiba 404 (nem található)

source: Error 500 (internal server error)
da_dk: Fejl 500 (Intern serverfejl)
de_de: Fehlerseite 500 (Interner Server Fehler)
hu_hu: Hiba 500 (belsõ szerver hiba)

source: Error pages
da_dk: Fejlsider
de_de: Fehlerseiten
hu_hu: Hibalapok

source: FTP list is empty!
da_dk: FTP liste er tom!
de_de: Es sind keine FTP Benutzer im System vorhanden!
hu_hu: FTP lista üres!

source: Can not open directory !<br>Please contact your administrator !
da_dk: Kan ikke åbne bibliotek ! <br> Kontakt venligst din administrator!
de_de: Sie haben keinen Zugriff zu diesem Verzeichnis!<br>Bitte kontaktieren Sie den Serveradministrator!
hu_hu: Nem lehet megnyitni a könyvtárat!<br>Lépj kapcsolatba az adminisztrátorral !

source: Parent Directory
da_dk: Ovenliggende mappe
de_de: Hauptverzeichnis
hu_hu: Szülõ könyvtár

source: Protect it
da_dk: Beskyt det
de_de: Schützen
hu_hu: Védd le

source: ISPCP - Client/Webtools
de_de: ISPCP - Virtual Hosting Control System

source: Directory tree
da_dk: Monteringspunkt
de_de: Verzeichnisbaum
hu_hu: Könyvtárfa

source: Directories
da_dk: Mapper
de_de: Verzeichnisse
hu_hu: Könyvtárak

source: Choose
da_dk: Vælg
de_de: Auswählen
hu_hu: Válassz

source: disabled
da_dk: deaktiveret
de_de: Deaktiviert
hu_hu: tiltva

source: You are exceeding your disk limit!
da_dk: Du overskrider din disk grænse!
de_de: Sie haben Ihre Speicherplatz Begrenzung erreicht!
hu_hu: Túllépted a felhasználható helyek maximélis méretét!

source: You have no new support questions!
da_dk: Du har ingen support spørgsmål!
de_de: Sie haben keine neuen Supportanfragen!
hu_hu: Nincs új ügyfélszolgálati kérdés!

source: ISPCP - Client/Main Index
de_de: ISPCP - Virtual Hosting Control System

source: General information
da_dk: Generel information
de_de: Allgemeine Informationen
hu_hu: Általános információk

source: Account name
da_dk: Kontonavn
de_de: Kontoname
hu_hu: Belépési név

source: Main domain
da_dk: Hoveddomæne
de_de: Hauptdomain
hu_hu: Email domain

source: SQL support
de_de: MySQL Unterstützung
hu_hu: SQL támogatás

source: Choose default language
da_dk: Vælg standard sprog
de_de: Standard Sprache auswählen
hu_hu: Alapértelmezett nyelv kiválasztása

source: Traffic usage
da_dk: Trafik forbrug
de_de: Transferverbrauch
hu_hu: Forgalom használat

source: Disk usage
da_dk: Diskforbrug
de_de: Speicherplatzverbrauch
hu_hu: Diszk használat

source: User language updated successfully!
da_dk: Bruger sprog opdateret!
de_de: Sprache wurde erfolgreich aktualisiert!
hu_hu: Felhasználói nyelv sikeresen módosítva!

source: Subdomain list is empty!
da_dk: Subdomæne liste er tom!
de_de: Es sind keine Subdomains im System vorhanden!
hu_hu: Aldomain lista üres!

source: Alias list is empty!
da_dk: Alias listen er tom!
de_de: Es sind keine Domain Aliase im System vorhanden!
hu_hu: Alias lista üres!

source: ISPCP - Client/Manage Domains
de_de: ISPCP - Virtual Hosting Control System

source: Manage domains
da_dk: Håndtér domæner
de_de: Domains verwalten
hu_hu: Domainek kezelése

source: Mount point
da_dk: Monteringspunkt
de_de: Zielverzeichnis (Mount Point)
hu_hu: Beillesztési pont

source: Forward
da_dk: Videresend
de_de: Weiterleiten
hu_hu: Továbbít

source: Database user list is empty!
da_dk: Databasebrugerlisten er tom!
de_de: MySQL Datenbankbenutzerliste ist leer!
hu_hu: Adatbázis felhasználó lista üres!

source: Database list is empty!
da_dk: Databaselisten er tom!
de_de: Es sind keine MySQL Datenbanken im System vorhanden!
hu_hu: Adatbázis lista üres!

source: ISPCP - Client/Manage SQL
de_de: ISPCP - Virtual Hosting Control System

source: Manage SQL
da_dk: Håndtér SQL
de_de: MySQL Datenbanken
hu_hu: SQL kezelés

source: Database users
da_dk: Databasebrugere
de_de: Datenbankbenutzer
hu_hu: Adatbázis felhasználók

source: Add SQL user
da_dk: Tilføj SQL bruger
de_de: Benutzer anlegen
hu_hu: SQL felhasználó hozzáadása

source: Execute query
da_dk: Udfør forespørgsel
de_de: Query ausführen
hu_hu: Kérés végrehajtása

source: Please specify message subject!
da_dk: Indtast meddelses emne!
de_de: Bitte geben Sie einen Betreff ein!
hu_hu: Add meg a levél tárgyát!

source: Your message was sent!
da_dk: Din Meddelse er sendt!
de_de: Ihre Supportanfrage wurde erfolgreich gesendet!
hu_hu: Az üzeneted elküldve!

source: ISPCP - Support system - New ticket
de_de: ISPCP - Virtual Hosting Control System

source: New ticket
da_dk: Ny Sag
de_de: Neue Supportanfrage
hu_hu: Új hibajegy

source: Protected area deleted successfully!
da_dk: Beskyttet Område blev slettet!
de_de: Geschützer Bereich erfolgreich gelöscht!
hu_hu: Védett terület sikeresen törölve!

source: Permission deny!
da_dk: Tilladelse nægtet!
de_de: Zugriff verweigert!
hu_hu: Engedély megtagadva!

source: You do not have protected areas
da_dk: Du har ingen beskyttet områder!
de_de: Sie haben noch keine geschützten Bereiche!
hu_hu: Nincs védett területed

source: Manage users and groups
da_dk: Håndtér brugere og grupper
de_de: Benutzer- und Gruppen Verwaltung
hu_hu: Felhasználók és csoportok kezelése

source: Add user
da_dk: Tilføj bruger
de_de: Benutzer anlegen
hu_hu: Felhasználó hozzáadása

source: Group name
da_dk: Gruppenavn
de_de: Gruppen
hu_hu: Csoport neve

source: Group members
da_dk: Gruppemedlemmer
de_de: Mitglieder der Gruppen
hu_hu: Csoport tagok

source: Add group
da_dk: Tilføj gruppe
de_de: Gruppe anlegen
hu_hu: Csoport hozzáadása

source: Group
da_dk: Gruppe
de_de: Gruppenzugehörigkeit
hu_hu: Csoport

source: Add new protected area
da_dk: Tilføj nyt beskyttet område
de_de: Geschützten Bereich anlegen
hu_hu: Új védett terület hozzáadása

source: Please choose user or group
da_dk: Vælg brugere eller grupper!
de_de: Bitte wählen Sie Benutzer oder Gruppe
hu_hu: Válassz felhasználót vagy csoportot

source: Please enter area name
da_dk: Indtast område navn!
de_de: Bitte geben Sie einen Feldnamen ein
hu_hu: Add meg a terület nevét

source: Please enter area path
da_dk: Indtast område sti
de_de: Bitte geben Sie einen Pfad für den Bereich an
hu_hu: Add meg a terület útvonalát

source: You can not protect area without selected group(s)
da_dk: Du kan ikke beskytte områder uden at have valgt Gruppe( r)
de_de: Sie können keinen Bereich ohne ausgewählte Gruppe(n) schützen
hu_hu: Nem védheted a területet kiválasztott csoport(ok) nélkül

source: Protected area updated successfully!
da_dk: Beskyttet område blev opdateret!
de_de: Geschützter Bereich erfolgreich geädert!
hu_hu: Védett terület sikeresen módisítva!

source: Protected area created successfully!
da_dk: Beskyttet Område blev oprette!
de_de: Geschützer Bereich erfolgreich hinzugefügt!
hu_hu: Védett terület sikeresen létrehozva!

source: You have no users !
da_dk: Du har ingen brugere !
de_de: Sie haben noch keine Benutzer!
hu_hu: Nincs felhasználód !

source: You have no groups!
da_dk: Du har ingen grupper!
de_de: Sie haben noch keine Gruppen!
hu_hu: Nincsenek csoportok!

source: Protect this area
da_dk: Beskyt dette område
de_de: Bereich schützen
hu_hu: Védd le ezt a területet

source: Path
da_dk: Sti
de_de: Pfad
hu_hu: Útvonal

source: Groups
da_dk: Grupper
de_de: Gruppen
hu_hu: Csoportok

source: User auth
da_dk: Brugerrettigheder
de_de: Benutzerzugehörigkeit
hu_hu: Felhasználó engedély

source: Group auth
da_dk: Grupperettigeheder
de_de: Gruppenzugehörigkeit
hu_hu: Engedély csoport

source: Area name
da_dk: Område navn
de_de: Bereichname
hu_hu: Terület név

source: Unprotect it
da_dk: Fjern beskyttelse
de_de: Schutz aufheben
hu_hu: Védelem eltávolítása

source: User assign
da_dk: Bruger tildel
de_de: Benutzer zuordnen
hu_hu: Felhasználó hozzárendelés

source: Already in:
da_dk: Allerede i:
de_de: Benutzer aus Gruppe
hu_hu: Már létezik:

source: Update user
da_dk: Opdater bruger
de_de: Benutzer aktualisieren
hu_hu: Felhasználó módosítás

source: Wrong username!
da_dk: Forkert brugernavn
de_de: Falscher Benutzername!
hu_hu: Rossz felhasználónév!

source: Manage user
da_dk: Håndtér bruger
de_de: Benutzer
hu_hu: Felhasználó kezelése

source: You have no users!
da_dk: Du har ingen brugere!
de_de: Sie haben noch keine Benutzer!
hu_hu: Nincs felhasználód!

source: User already exist !
da_dk: Bruger eksisterer allerede!
de_de: Benutzer ist bereit vorhanden!
hu_hu: Felhasználó már létezik !

source: Please type user name!
da_dk: Indtast brugernavn!
de_de: Bitte geben Sie einen Benutzernamen an!
hu_hu: Írd be a felhasználónevet!

source: Please type user password!
da_dk: Indtast bruger adgangskode!
de_de: Bitte geben Sie ein Passwort an!
hu_hu: Írd be a felhasználó jelszavát!

source: Too user long password!
da_dk: For lang bruger adgangskode!
de_de: Benutzerpasswort ist zu lang!
hu_hu: Túl hosszú felhasználó jelszó!
