Repository: i-MSCP/imscp
Catalog: language-files/*.po
Languages: da_dk, de_de, hu_hu

source: User name too long!
da_dk: Brugernavn er for langt!
de_de: Benutzername ist zu lang!
hu_hu: Felhasználó név túl hosszú!

source: Specified SQL username name already exists!
da_dk: SQL brugernavn eksisterer allerede!
de_de: MySQL Benutzername ist bereits vergeben!
hu_hu: A megadott SQL felhasználó már létezik!

source: SQL user successfully added!
da_dk: SQL bruger til tilføjet!
de_de: MySQL Benutzer wurde erfolgreich angelegt!
hu_hu: SQL felhasználó sikeresen hozzáadva!

source: ISPCP - Client/Add SQL User
de_de: ISPCP - Virtual Hosting Control System

source: SQL user name
da_dk: SQL Brugernavn
de_de: MySQL Benutzername
hu_hu: SQL felhasználó név

source: In front the name
da_dk: Foran navnet
de_de: vor dem Datenbank Namen
hu_hu: A név elején

source: Behind the name
da_dk: Bagved navnet
de_de: nach dem Datenbanknamen
hu_hu: A név mögött

source: Add existing user
da_dk: Tilføj eksisterende bruger
de_de: Bestehenden Benutzer hinzugefügen
hu_hu: Létezõ felhasználó hozáadása

source: Existing SQL users
da_dk: Eksisterende MySQL Bruger
de_de: Existierender MySQL Benutzer
hu_hu: Létezõ SQL felhasználók

source: Too long user password!
da_dk: For lang bruger adgangskode!
de_de: Benutzerpasswort ist zu lang!
hu_hu: Túl hosszú felhasználó jelszó!

source: SQL user password was successfully changed!
da_dk: SQL bruger adgangskode blev opdateret!
de_de: MySQL Benutzer Passwort wurde aktualisiert!
hu_hu: SQL felhasználói jelszó sikeresen módosítva!

source: ISPCP - Client/Change SQL User Password
de_de: ISPCP - Virtual Hosting Control System

source: Change SQL user password
da_dk: Ændre SQL bruger adgangskode
de_de: Passwort ändern
hu_hu: SQL felhasználó jelszó csere

source: Change
da_dk: Redigér
de_de: Wechseln
hu_hu: Vált

source: SQL user was removed successfully!
da_dk: SQL bruger blev fjernet
de_de: MySQL Benutzer wurde erfolgreich gelöscht!
hu_hu: SQL felhasználó sikeresen törölve!

source: Please enter SQL query!
de_de: Bitte MySQL Query angeben!

source: Cannot connect as MySQL administrator!
de_de: Kann nicht als MySQL Administrator verbinden!

source: SQL query has error
de_de: MySQL Query Fehler!

source: SQL query is ok
de_de: MySQL Query ist OK

source: ISPCP - Client/Execute SQL Query
de_de: ISPCP - Virtual Hosting Control System

source: Execute SQL query
da_dk: Udfør SQL forespørgsel
de_de: MySQL Query ausführen
hu_hu: SQL kérés végrehajtása

source: SQL query
de_de: MySQL Query
hu_hu: SQL kérés

source: Query result
da_dk: Querys resultat
de_de: Query Resultat
hu_hu: Kérés eredménye

source: Execute
da_dk: Udfør
de_de: Ausführen
hu_hu: Végrehajt

source: Protected area was deleted successful!
da_dk: Beskyttet område blev slettet!
de_de: Schutz wurde aufgehoben!
hu_hu: Védett terület sikeresen törölve!

source: Hosting plans available for update
da_dk: Hosting Planer for opdatering
de_de: Verfügbare Hosting Pakete
hu_hu: Megújítható szolgáltatási csomag elérhetõ

source: Cancel order
da_dk: Annuller Ordre
de_de: Bestellung abbrechen
hu_hu: Rendelés visszavonása

source: Your order
da_dk: Din Bestilling
de_de: Ihre Bestellung
hu_hu: Rendelésed

source: Purchase
da_dk: Bestil
de_de: Bestellen
hu_hu: Vásárlás

source: There are no available updates
da_dk: Der er ingen tilgængelige opdateringer.
de_de: Es sind keine Hosting Pakete vorhanden.
hu_hu: Itt nincsenek elérhetõ frissítések

source: PHP Support: enabled
da_dk: PHP Support: aktiveret
de_de: PHP Support: aktiviert
hu_hu: PHP támogatás: engedélyezve

source: PHP Support: disabled
da_dk: PHP Support: deaktiveret
de_de: PHP Support: deaktiviert
hu_hu: PHP támogatás: tiltva

source: CGI Support: enabled
da_dk: CGI Service: aktiveret
de_de: CGI Service: aktiviert
hu_hu: CGI Támogatás: engedélyezve

source: CGI Support: disabled
da_dk: CGI Service: deaktiveret
de_de: CGI Service: deaktiviert
hu_hu: CGI Támogatás: tiltva

source: free of charge
da_dk: Ub.
de_de: keine
hu_hu: feltölthetõ

source: There are no available hosting plans for update
da_dk: Der er ingen tilgængelige Hosting Planer til opdatering
de_de: Es sind keine Hosting Pakete zum Ändern vorhanden
hu_hu: Itt nincs elérhetõ szolgáltatási csomag módosításra

source: Your request for hosting pack update was added successfully
da_dk: Din anmodning for opdatering af hosting pakker er tilføjet systemet.
de_de: Ihre Bestellung für das Hosting Paket Update wurde erfolgreich in das System eingetragen.
hu_hu: Az általad kért szolgáltatási csomag sikeresen hozzáadva!

source: Your request for hosting pack update was removed successfully
da_dk: Din anmodning for opdatering af hosting pakker er fjernet fra systemet.
de_de: Ihre Bestellung für das Hosting Paket Update wurde erfolgreich aus dem System gelöscht.
hu_hu: Az általad kért szolgáltatási csomag sikeresen eltávolítva!

source: Message was send!
da_dk: Meddelsen blev sendt!
de_de: Nachricht wurde versandt!
hu_hu: Üzenet elküldve!

source: Backup and restore settings
da_dk: Backup og reetablerings indstillinger
de_de: Datensicherung und Wiederherstellung
hu_hu: Fájlok mentése és visszaállítása

source: Access your mail through the web interface
da_dk: Adgang til email via browser
de_de: E-Mails online abrufen, versenden und verwalten
hu_hu: Email elérése webes felületen keresztül

source: Access your files through the web interface
da_dk: Adgang til dine filer via browser
de_de: Dateien mit dem webbasierten Dateimanager bequem verwalten
hu_hu: Fájlok elérése webes felületen keresztül

source: Manage protected areas, users and groups
da_dk: Håndtér beskyttede områder, brugere og grupper
de_de: Geschützte Bereiche, Benutzer und Gruppen
hu_hu: Védett területek, felhasználók és csoportok kezelése

source: Statistics
da_dk: Statistiker
de_de: Statistiken
hu_hu: Statisztika

source: Reseller statistics
da_dk: Forhandler statistik
de_de: Wiederverkäufer
hu_hu: Viszonteladó statisztika

source: Admin log
de_de: Adminprotokoll
hu_hu: Admin napló

source: Logout
da_dk: Log ud
de_de: Abmelden
hu_hu: Kilépés

source: Custom menus
da_dk: Kunde menuer
de_de: Individuelle Menüpunkte
hu_hu: Egyedi menük

source: Overview
da_dk: Overblik
de_de: Übersicht
hu_hu: Áttekintés

source: User sessions
da_dk: Bruger sessions
de_de: Angemeldete Benutzer
hu_hu: Felhasználói folyamat

source: Lostpw email setup
da_dk: Glemt Adgangskode, E-Mail.
de_de: Kennwort vergessen E-Mail
hu_hu: Elveszett jelszó beállítás

source: Admin users
da_dk: Admin brugere
de_de: Administratoren
hu_hu: Admin felhasználók

source: Normal users
da_dk: Normal brugere
de_de: Benutzer
hu_hu: Normál felhasználók

source: System messages
da_dk: System Meddelser
de_de: System Nachrichten
hu_hu: Rendszer üzenetek

source: No new messages
da_dk: Ingen nye Meddelser
de_de: Keine neue Nachrichten
hu_hu: Nincs új üzenet

source: Server traffic
da_dk: Server trafik
de_de: Servertransfer
hu_hu: Szerver forgalom

source: Created by
da_dk: Oprettet af
de_de: Erstellt von
hu_hu: Létrehozta

source: Resellers list is empty!
da_dk: Forhandler liste er tom!
de_de: Es sind keine Wiederverkäufer im System eingetragen!
hu_hu: Viszonteladók lista üres!

source: Change user interface
de_de: Benutzeroberfläche wechseln

source: Not found user records matching the search criteria!
da_dk: Fandt ikke bruger matchende data fra søgningen!
de_de: Es wurden keine mit Ihrer Suchanfrage übereinstimmenden Einträge gefunden!
hu_hu: A keresési feltételek alapján nem található felhasználó!

source: view aliases
da_dk: Se Aliaser
de_de: Aliase anzeigen
hu_hu: aliasok mutatása

source: Users list is empty!
da_dk: Bruger listen er tom
de_de: Es sind keine Benutzer im System vorhanden!
hu_hu: A felhasználó lista üres!

source: Are you sure you want to change the status of domain account?
da_dk: Er du sikker på du vil ændre status for domæne kontoen?
de_de: Sind Sie sicher, dass Sie den Status dieser Domain ändern wollen?
hu_hu: Biztos cserélni akarod a domain státuszát?

source: Are you sure you want to delete this account?
da_dk: Er du sikker på du vil slette denne konto?
de_de: Sind Sie sicher, dass dieses Konto gelöscht werden soll?
hu_hu: Biztos törölni akarod ezt a hozzáférést?

source: Administrators
da_dk: Administratorer
de_de: Administratoren
hu_hu: Adminisztrátorok

source: Resellers
da_dk: Forhandlere
de_de: Wiederverkäufer
hu_hu: Viszonteladók

source: Search
da_dk: Søg
de_de: Suchen
hu_hu: Keresés

source: Creation date
da_dk: Oprettelsesdato
de_de: Erstellt am
hu_hu: Létrehozás ideje

source: Go back
da_dk: Gå tilbage
de_de: Zurück
hu_hu: Vissza

source: Suspended
da_dk: Suspenderet
de_de: Gesperrt
hu_hu: Felfüggesztve

source: Error
da_dk: Fejl
de_de: Fehler
hu_hu: Hiba

source: Email and FTP accounts
da_dk: Email og FTP konti
de_de: eMail und FTP Benutzer
hu_hu: Email és FTP hozzáférések

source: Add mail user
da_dk: Tilføj email adresse
de_de: E-Mail Konto anlegen
hu_hu: Email felhasználó hozzáadása

source: Filemanager
da_dk: Filmanager
de_de: Datei Manager
hu_hu: Fájlkezelõ

source: Email Accounts
da_dk: Email konto
de_de: eMail Konten
hu_hu: Email hozzáférések

source: FTP Accounts
da_dk: FTP Konti
de_de: FTP Konten
hu_hu: FTP Hozzáférések

source: Domain mail
da_dk: Domæne mail
de_de: Normal<br>(Hauptdomain)
hu_hu: Domain email

source: Email forward
da_dk: Email videresend
de_de: Weiterleitung<br>(Hauptdomain)
hu_hu: Levél továbbítása

source: Alias mail
da_dk: Alias email
de_de: Normal<br>(Domain Alias)
hu_hu: Alias email cím

source: Alias forward
da_dk: Alias viderstilling
de_de: Weiterleitung<br>(Domain Alias)
hu_hu: Alias továbbítás

source: Subdomain mail
da_dk: Normal<br>(Subdomæne)
de_de: Normal<br>(Subdomain)
hu_hu: Aldomain email

source: Subdomain forward
da_dk: Vidersend<br>(Subdomæne)
de_de: Weiterleitung<br>(Subdomain)
hu_hu: Aldomain átirányítás

source: Unknown type
da_dk: Ukendt type
de_de: Unbekannter Typ
hu_hu: Ismeretlen típus

source: System is currently in servicemode! At time only administrators can login.
de_de: Das System befindet sich momentan im Wartungsmodus! Zur Zeit können sich nur Administratoren anmelden.

source: User already logged or session sharing problem! Aborting...
da_dk: Bruger er allerede logget på eller session delings problemer! Afbryder....
de_de: Systemfehler! Benutzer ist bereits angemeldet! Abbruch...
hu_hu: A felhasználó már be van lépve, vagy folyamat megosztási probléma! Megszakítva...

source: Domain alias
da_dk: Domænealias
de_de: Domain Aliase

source: Manage Orders
da_dk: Håndtér Bestillinger
de_de: Bestellungen verwalten
hu_hu: Rendelések Kezelése

source: Order settings
da_dk: Ordre Indstillinger
de_de: Einstellungen
hu_hu: Rendelés beállítások

source: Order email setup
da_dk: Setup Ordre Email
de_de: Vorlagen Einstellungen
hu_hu: Rendelés email beállítás

source: Please fill up both data fields for password!
da_dk: Udfyld begge adgangskodefelter!
de_de: Keine oder falsche Eingabe!
hu_hu: Töltsd fel a jelszó mindkét mezõjét!

source: Addition in progress
da_dk: Tilføjelse udføres
de_de: Wird angelegt...
hu_hu: Hozzáadás folyamatban

source: Modification in progress
da_dk: Redigering i gang
de_de: Wird aktualisiert...
hu_hu: Módosítás folyamatban

source: Deletion in progress
da_dk: Sletning i gang...
de_de: Wird gelöscht...
hu_hu: Törlés folyamatban

source: hide aliases
da_dk: Skjul aliaser
de_de: Aliase verstecken
hu_hu: aliasok elrejtése

source: You Are Exceeding Your Alias Limit!
da_dk: Du overskrider din alias grænse!
de_de: Sie überschreiten Ihre Domain Aliases Begrenzung!
hu_hu: Túllépted az aliasok maximális számát!

source: You have disabled SQL databases for this user!<br>You can not have SQL users here!
da_dk: Du har deaktiveret SQL databaser for denne bruger!<br>Du kan ikke have SQL brugere her!
de_de: Sie haben MySQL Datenbanken für diesen Benutzer deaktiviert! Sie können keine MySQL Benutzer anlegen!
hu_hu: Nem engedélyezted az SQL adatbázisokat ennek a felhasználónak!<br>Nem hozhatsz létre SQL felhasználót!

source: Wrong domain name syntax!
da_dk: Forkert domæne navn syntax!
de_de: Falsche Eingabe des Domainnamens!
hu_hu: Rossz domain név formátum!

source: You do not have permission to access this interface!
da_dk: Du har ikke adgang til denne brugerflade!
de_de: Sie besitzen nicht die erforderlichen Rechte, um sich die gewünschte Seite anzeigen zu lassen!
hu_hu: Nincs engedélyed ehez a felülethez!

source: Add On A Domain
da_dk: Tilføj et domæne
de_de: Geben Sie eine Domain ein
hu_hu: Hozzáadás egy domainhez

source: Continue
da_dk: Forsæt
de_de: Weiter
hu_hu: Tovább

source: (e.g. domain-of-your-choice.com)
da_dk: (f.eks.: ditdomæne.tld)
de_de: (z.B.: domain.tld)
hu_hu: (Pl. a_te_domained.com)

source: Please fill out all needed fields!
da_dk: Udfyld venligst alle nødvendige felter!
de_de: Bitte füllen Sie alle benötigten Felder aus!
hu_hu: Tölts ki minden szükséges mezõt!

source: Enter Address
da_dk: Indtast Adresse
de_de: Adresse angeben
hu_hu: Cím megadás

source: * denotes mandatory field.
da_dk: * -markeret felter skal udfyldes.
de_de: * Benötigte Felder
hu_hu: * kötelezõen kitöltendõ mezõ.

source: Your Chart
da_dk: Din tabel
de_de: Ihre Angaben
hu_hu: A grafikonod

source: Costs
da_dk: Pris
de_de: Kosten
hu_hu: Ár

source: Personal Data
da_dk: Personlig Data!
de_de: Persönliche Daten ändern
hu_hu: Személyes Adatok

source: Check Out
da_dk: Afslut Bestilling
de_de: Bestellung Abgeschlossen
hu_hu: Kilépés

source: <b>Thank You for purchasing</b><br>You will receive an email with more details and information
da_dk: <b>Tak for din bestilling</b><br>Du vil modtage en E-Mail med flere Detaljer og Information
de_de: <b>Danke für Ihre Bestellung</b><br>Sie werden in Küze eine E-Mail mit mehr Details und Informationen bekommen
hu_hu: <b>Köszönjük a vásárlást</b><br>Levélben küldjük a további részletes információkat

source: No available hosting packages
da_dk: Ingen Hosting Pakker til rådighed
de_de: Keine verfügbaren Hosting Pakete
hu_hu: Nincs elérhetõ szolgáltatás csomag

source: Webspace
da_dk: Diskplads / Trafik
de_de: Speicherplatz / Transfer
hu_hu: Webhely

source: Domain Features
da_dk: Domæne Muligheder
de_de: Domain Merkmale
hu_hu: Domain Sajátságok

source: Package Features
da_dk: Hosting Pakke indeholder
de_de: Hosting Paket Merkmale
hu_hu: Csomag Sajátságok

source: Backup and Restore
da_dk: Backup og Reetablering
de_de: Datensicherung und Wiederherstellung
hu_hu: Mentés és Visszaállítás

source: Custom Error Pages
da_dk: Egne Fejl-sider
de_de: Eigene Fehlerseiten
hu_hu: Egyedi Hibalapok

source: Protected Areas
da_dk: Beskyttet Områder
de_de: Geschützte Bereiche
hu_hu: Védett Területek

source: Custom Apache Logs
da_dk: Apache Logdata
de_de: Eigene Apache Logdateien
hu_hu: Egyedi Apache Napló

source: Web & E-Mail Support
de_de: Web & E-Mail Service
hu_hu: Web és Email Támogatás

source: Your Own Domain
da_dk: Dit Eget Domæne
de_de: Ihre eigene Domain
hu_hu: Saját domained

source: ISPCP Control Panel
de_de: ISPCP Administrationsoberfläche

source: Automatic Updates
da_dk: Automatisk opdateringer
de_de: Automatische Updates
hu_hu: Automatikus Frissítés

source: Package Price
da_dk: Hosting Pakke Pris
de_de: Hosting Paket Preis
hu_hu: Csomag Ár

source: Setup Fee
da_dk: Setup Gebyr
de_de: Einrichtungskosten
hu_hu: Díj Beállítás

source: Performance
da_dk: Præstation
de_de: Leisung
hu_hu: Teljesítmény

source: ISPCP Reseller : Add Alias
de_de: ISPCP - Virtual Hosting Control System

source: You have no user records.
da_dk: Du har ingen bruger records.
de_de: Sie haben keine Benutzereinträge.
hu_hu: Nincs felhasználó rekord.

source: ISPCP - Reseller/Add hosting plan
de_de: ISPCP - Virtual Hosting Control System

source: ISPCP - Reseller/Change Password
de_de: ISPCP - Virtual Hosting Control System

source: ISPCP - Reseller/Change Personal Data
de_de: ISPCP - Virtual Hosting Control System

source: ISPCP - Circular
de_de: ISPCP - Virtual Hosting Control System

source: Circular
da_dk: Rundsend
de_de: Rundschreiben
hu_hu: Körlevél

source: Wrong domain ID!
da_dk: Forkert domæne ID!
de_de: Falsche Domain ID!
hu_hu: Rossz domain azonosító!

source: Domain you are trying to remove has email accounts !<br> first remove them !
da_dk: Domænet du prøver at fjerne har email konti !<br>Fjern dem først
de_de: Die Domain, die Sie löschen möchten hat noch E-Mail Konten!<br>Bitte löschen Sie diese zuerst!
hu_hu: A törölni kívánt domainhez email cím tartozik !<br>Elõbb azt kell törölni !

source: Domain you are trying to remove has FTP accounts !<br> first remove them !
da_dk: Domænet du prøver at fjerne har FTP konto !<br>Fjern dem først !
de_de: Die Domain, die Sie löschen wollen hat FTP Konten!<br>Bitte löschen Sie diese zuerst!
hu_hu: A törölni kívánt domainhez FTP hozzáférés tartozik!<br>Elõbb azt kell törölni !

source: Domain you are trying to remove has domain alias!<br> first remove them !
da_dk: Domænet du prøver at fjerne har domænealias!<br>Fjern dem først !
de_de: Die Domain, die Sie löschen möchten hat noch Domain Aliase!<br>Bitte löschen Sie diese zuerst!
hu_hu: A törölni kívánt domainhez domin alias tartozik!<br>Elõbb azt kell törölni !

source: Domain you are trying to remove has subdomains accounts !<br> first remove them !
da_dk: Domænet du prøver at fjerne har underdomæne konti !<br> Fjern dem først.
de_de: Die Domain, die Sie löschen möchten hat noch Subdomains!<br>Bitte löschen Sie diese zuerst!
hu_hu: A törölni kívánt domainhez aldomain hozzáférés tartozik !<br>Elõbb azt kell törölni !

source: ISPCP - Manage Domain/Alias
de_de: ISPCP - Virtual Hosting Control System

source: Manage alias
da_dk: Håndtér alias
de_de: Domain Aliase verwalten
hu_hu: Alias kezelés

source: Real domain
da_dk: Hoved domæne
de_de: Hauptdomain
hu_hu: Valódi domain

source: You have no alias records.
da_dk: Du har ingen Alias records.
de_de: Sie haben keine Alias Einträge.
hu_hu: Nincsenek alias rekordok.

source: Domain alias added for termination!
da_dk: Domænealias tilføjet for sletning
de_de: Domain Alias wird gelöscht...
hu_hu: Domain alias törlése beütemezve!

source: Domain alias not added for termination!
da_dk: Domænealias ikke tiljøjet til sletning!
de_de: Domain Alias wird nicht gelöscht!
hu_hu: Domain alias nem lett kijelölve törlésre!

source: Domain alias added!
da_dk: Domænealias tilføjet!
de_de: Domain Alias wird angelegt!
hu_hu: Domain alias hozzáadva!

source: Domain alias not added!
da_dk: Domænealias ikke tilføjet!
de_de: Domain Alias wurde nicht</b> angelegt!
hu_hu: Domain alias nincs hozzáadva!

source: Domain alias modified!
da_dk: Domænealias ændret!
de_de: Domain Alias wurde aktualisiert!
hu_hu: Domain alias módosítva!

source: Domain alias not modified!
da_dk: Domænealias ikke ændret!
de_de: Domain Alias wurde nicht</b> aktualisiert!
hu_hu: Domain alias nincs módosítva!

source: User terminated!
da_dk: Bruger slettet!
de_de: Benutzer wurde gelöscht!
hu_hu: Felhasználó törölve!

source: ISPCP - Domain/Edit
de_de: ISPCP - Virtual Hosting Control System

source: Edit Domain
da_dk: Rediger domæne
de_de: Domain bearbeiten
hu_hu: Domain szerkesztése

source: Domain properties
da_dk: Domæne Egenskaber
de_de: Domain Eigenschaften
hu_hu: Domain tulajdonságok

source: SQL Database
de_de: MySQL Datenbank
hu_hu: SQL Adatbázis

source: SQL User
da_dk: SQL Bruger
de_de: MySQL Benutzer
hu_hu: SQL Felhasználó

source: Domain properties updated successfully!
da_dk: Domæne Egenskaber opdateret succesfuldt.
de_de: Domain Eigenschaften wurden aktualisiert!
hu_hu: Domain tulajdonságok sikeresen frissítve!

source: ISPCP - Users/Edit
de_de: ISPCP Benutzer bearbeiten

source: Edit user
da_dk: Rediger bruger
de_de: Benutzer bearbeiten
hu_hu: Felhasználó szerkesztése

source: Users list
da_dk: Bruger liste
de_de: Benutzerliste
hu_hu: Felhasználó lista

source: ISPCP - Reseller/Edit hosting plan
de_de: ISPCP - Virtual Hosting Control System

source: View hosting plan
da_dk: Se Hosting Pakker
de_de: Hosting Paket anzeigen
hu_hu: Szolgáltatási csomagok megtekintése

source: ISPCP - Reseller/Main Index
de_de: ISPCP - Virtual Hosting Control System

source: View details
da_dk: Se Detaljer
de_de: Details anzeigen
hu_hu: Részletek megtekintése

source: User accounts
da_dk: Bruger kontoer
de_de: Benutzerkonten
hu_hu: Felhasználói hozzáférések

source: Mail account
da_dk: Mailkonto
de_de: E-Mail Konten
hu_hu: Email hozzáférés

source: Extras
da_dk: Ekstra
de_de: Extra
hu_hu: Extrák

source: ISPCP - Reseller/Lostpw email setup
de_de: ISPCP - Reseller/Kennwort vergessen E-Mmail Einstellungen'

source: Lostpw email
da_dk: Glemt Adgangskode til E-Mail
de_de: Kennwort vergessen E-Mail Einstellungen
hu_hu: Elveszett jelszó email

source: Lostpw link
da_dk: Aktiveringslink
de_de: Aktivierungslink
hu_hu: Elveszett jelszó link

source: Manage orders
da_dk: Håndtér bestillinger
de_de: Bestellungen verwalten
hu_hu: Rendelések kezelése

source: Wrong order ID!
da_dk: Forkert Bestillings ID
de_de: Falsche Bestellnummer
hu_hu: Rossz rendelés azonosító!

source: User added!
da_dk: Bruger tilføjet!
de_de: Benutzer wurde erfolgreich angelegt!
hu_hu: Felhasználó hozzáadva!

source: Customer order was removed successful!
da_dk: Kunde Ordre er slettet!
de_de: Die Bestellung wurde erfolgreich gelöscht!
hu_hu: Ügyfél rendelés sikeresen törölve!

source: Order data updated successfully!
da_dk: Bestillings data er opdateret!
de_de: Bestelldaten erfolgreich aktualisiert!
hu_hu: Rendelési adatok sikeresen módosítva!

source: Order date
da_dk: Bestillings dato
de_de: Bestelldatum
hu_hu: Rendelés dátum

source: Hosting details
da_dk: Hosting Plan detaljer
de_de: Hosting Paket details
hu_hu: Szolgáltatás részletek

source: Order details
da_dk: Bestillings detaljer
de_de: Bestelldetails
hu_hu: Rendelés részletei

source: Customer data
da_dk: Kunde Data
de_de: Kundendaten
hu_hu: Ügyfél adat

source: Delete order
da_dk: Slet Ordre
de_de: Bestellung löschen
hu_hu: Rendelés törlése

source: Are you sure you want to delete this order?
da_dk: Er du sikker på du vil slette denne ordre?
de_de: Sind Sie sicher, dass Sie diese Bestellung löschen wollen?
hu_hu: Biztos törölni akarod ezt a rendelést?

source: Add to the system
da_dk: Tilføj til systemet
de_de: Hinzufügen
hu_hu: Rendszerhez hozzáad

source: Header
da_dk: Hoved
de_de: Kopfzeile
hu_hu: Fejléc

source: Preview
da_dk: Prøvese
de_de: Voransicht
hu_hu: Elõnézet

source: Implementation URL
da_dk: URL
de_de: Ziel URL
hu_hu: Megvalósítás URL

source: Footer
da_dk: Fod
de_de: Fußzeile
hu_hu: Lábléc

source: You do not have new orders!
da_dk: Du har ingen nye Bestillinger!
de_de: Es sind keine neuen Bestellungen im System vorhanden!
hu_hu: Nincs új rendelésed!

source: New order
da_dk: Ny Bestilling
de_de: Neue Bestellung
hu_hu: Új rendelés

source: Update order
da_dk: Opdater Bestilling
de_de: Update Bestellung
hu_hu: Rendelés módosítás

source: Order
da_dk: Bestilling
de_de: Bestellung
hu_hu: Rendelés

source: Add/Details
da_dk: Tilfø/Detaljer
de_de: Konto Updaten
hu_hu: Hozzáad/Részletez

source: ISPCP - Users/Add user
de_de: ISPCP - Virtual Hosting Control System

source: Choose hosting plan
da_dk: Vælg hosting plan
de_de: Hosting Paket auswählen
hu_hu: Válassz szolgáltatás csomagot

source: Next step
da_dk: Næste trin
de_de: Nächster Schritt
hu_hu: Következõ lépés

source: ISPCP - User/Add user(step2)
de_de: ISPCP - Virtual Hosting Control System

source: Backup / Restore
da_dk: Backup / Gendannelse
de_de: Datensicherung und -wiederherstellung
hu_hu: Mentés / Visszaállítás

source: Apache logs
de_de: Apache Logdateien
hu_hu: Apache napló

source: ISPCP - User/Add user
de_de: ISPCP - Virtual Hosting Control System

source: Add other domains to this account
da_dk: Tilføj andre domæner til denne konto
de_de: Weitere Domains diesem Konto hinzufügen
hu_hu: Domainek hozzáadása ehez a hozzáféréshez

source: This reseller has no domains yet.
da_dk: Denne Forhandler har endnu ingen Domæner.
de_de: Dieser Wiederverkäfer hat noch keine Domains.
hu_hu: A viszonteladónak nincs domainje.
